Repository: KTManager/Legacy-KTManagerApp
Catalog: KillTeam/Properties/Resources.*.resx
Languages: fr_fr

# AddEquipeButton
source: New Team
fr_fr: Nouvelle Equipe

# AddMembreButton
source: Add Member
fr_fr: Ajout Membre

# AlerteCopier
source: Team copied in the clipboard
fr_fr: Equipe copiée dans le presse papier

# Aptitudes
source: Abilities
fr_fr: Aptitudes

# AptitudesCommunes
source: Common abilities throughout faction
fr_fr: Aptitudes communes à la faction

# Arme
source: Weapon
fr_fr: Arme

# ArmeConfigTitle
source: Only One Choice Possible
fr_fr: Un Seul Choix Possible

# ArmeObligatoireTitle
source: Required weapons
fr_fr: Armes Obligatoires

# ArmeOptionnelleTitle
source: Optional Weapons
fr_fr: Armes Optionnelles

# AucuneSpe
source: No Specialty
fr_fr: Aucune spécialité

# Blessures
source: Flesh wounds
fr_fr: Blessures Legeres

# CC
source: WS
fr_fr: CC

# Cd
source: Ld
fr_fr: Cd

# ChangeArme
source: Change Weapons
fr_fr: Changer Armes

# ChangeNiveau
source: Change Level/Speciality
fr_fr: Changer Niveau/Spécialité

# ChangeSpe
source: Change Specialty
fr_fr: Changer Spécialité

source: Change Trait
fr_fr: Changer Trait

# ChoisirPsy
source: Choice psyker
fr_fr: Choix psyker

# ChoixImpression
source: Print settings
fr_fr: Paramètres d'impression

# Commandant
source: Commander
fr_fr: Commandant

# Connection
source: Google Connection
fr_fr: Connexion Google

# Copier
source: Copy
fr_fr: Copie

# CT
source: BS
fr_fr: CT

# Deconnection
source: Google Deconnection
fr_fr: Deconnexion Google

# DetailsAptitudes
source: Details of abilities
fr_fr: Détails des aptitudes

# DroitFichier
source: Pdf file cannot be created. Have you accepted corresponding autorisations?
fr_fr: Le fichier n'a pas pu être créé. Avez vous accepter les autorisations?

# Dupliquer
source: Duplicate
fr_fr: Dupliquer

# E
source: T
fr_fr: E

# Erreurs
source: Errors
fr_fr: Erreurs

# Et
source: and
fr_fr: et

# EtesVousSur
source: Are you sure you want to delete
fr_fr: Êtes-vous sûr de vouloir supprimer

# F
source: S
fr_fr: F

# Filtres
source: Filters
fr_fr: Filtres

source: French
fr_fr: Français

source: General
fr_fr: Général

source: Generate PDF
fr_fr: Générer le PDF

source: German
fr_fr: Deutsch

source: In Game
fr_fr: En jeu

# KickStarterContinue
source: Continue
fr_fr: Continuer

# KickStarterDotNotShow
source: Do not show anymore
fr_fr: Ne plus afficher

# KickStarterJoinUs
source: Join us !
fr_fr: Rejoignez nous !

# KickStarterText
source: Meet our new project on Kickstarter : MyMiniReport allows you to create awesome battle report in 4 minutes while playing without interfering your games. Do you like Kill Team Manager? Help us to create MyMiniReport.
fr_fr: Faites connaissance avec notre nouveau projet sur Kickstarter: MyMiniReport vous permet de créer un rapport de combat impressionnant en 4 minutes tout en jouant sans interférer avec vos parties. Aimez-vous Kill Team Manager? Aidez-nous à créer MyMiniReport.

# KickStarterTitle
source: Our new app on KickStarter !
fr_fr: Notre nouvelle application sur KickStarter !

source: Language
fr_fr: Langue

# ListAptitudeButton
source: Abilities list
fr_fr: Liste Aptitudes

# Membre
source: member
fr_fr: membre

# Membres
source: members
fr_fr: membres

# MemeSpe
source: You have several times the same specialist
fr_fr: Vous avez plusieurs fois le même spécialiste

# Niveau
source: Level
fr_fr: Niveau

# Nom
source: Name
fr_fr: Nom

# Non
source: no
fr_fr: Non

# OptionTactiquesDeclinaison
source: Model tactics
fr_fr: Tactiques de figurine

# OptionTactiquesFaction
source: Faction tactics
fr_fr: Tactiques de faction

# OptionTactiquesGeneral
source: General tactics
fr_fr: Tactiques générales

# OptionTactiquesSpecialite
source: Specialist tactics
fr_fr: Tactiques de spécialité

source: or
fr_fr: ou

# Oui
source: Yes
fr_fr: Oui

# Ouvrir
source: Open
fr_fr: Ouvrir

# PA
source: AP
fr_fr: PA

# PartageDepuis
source: Shared from Kill Team Manager.
fr_fr: Partagé depuis Kill Team Manager.

# Partager
source: Share
fr_fr: Partager

# PasDeLeader
source: Your team does not have a leader
fr_fr: Votre équipe n'a pas de leader

# PdfOfficiel
source: Official pdf
fr_fr: Pdf officiel

# PlusDeCentPoints
source: Your team is worth more than 100 points
fr_fr: Votre équipe vaut plus de 100 points

# PlusDeQuatreSpe
source: Your team has more than 4 specialists
fr_fr: Votre équipe a plus de 4 spécialistes

# PlusDeVingt
source: Your team has more than 20 members
fr_fr: Votre équipe a plus de 20 membres

# Portee
source: Range
fr_fr: Portée

# PouvoirGeneralisteTitle
source: Trait Generalist
fr_fr: Trait Généraliste

# PouvoirMaitreSpeTitle
source: Trait Master Specialist
fr_fr: Trait Maitre spécialiste

# PsyAuChoix
source: {0} psy power(s) + 1 common in :
fr_fr: {0} pouvoir(s) psy +1 commun au choix:

# PsykerDesc
source: This model can attempt to manifest {0} psychic power(s) and deny {1} psychic power(s) in each Psychic phase.
fr_fr: Cette figurine peut tenter de manifester {0} pouvoir(s) psychique(s) et d'abjurer {1} pouvoir(s) psychique(s) à chaque phase psychique.

# PV
source: W
fr_fr: PV

# Recrue
source: New recruit
fr_fr: Recrue

# RegroupeMembres
source: Group identical members
fr_fr: Regrouper les membres identiques

# RegrouperAptitudes
source: Regroup abilities
fr_fr: Regrouper aptitudes

# Remerciement
source: Thanks
fr_fr: Remerciements

# RemplacePar
source: replaced with
fr_fr: remplacé par

source: Roster
fr_fr: Feuille d'ordre

source: Selection
fr_fr: Sélection

# Specialite
source: Speciality
fr_fr: Spécialité

# Supprimer
source: Delete
fr_fr: Supprimer

# Synchro
source: Synchronization
fr_fr: Synchronisation

# Tactiques
source: Tactics
fr_fr: Tactiques

# TitleSpe
source: Select a speciality
fr_fr: Sélectionnez une spécialité

# TropDeclinaison
source: Too many {0}. ({1} maximum)
fr_fr: Il y a trop de {0}. ({1} maximum)

# TropRemplacement
source: Too many option {0}. ({1} maximum)
fr_fr: Il y a trop d'option {0}. ({1} maximum)

# UnSeulCommandant
source: You can only have one commander
fr_fr: Vous ne pouvez avoir qu'un seul commandant

source: Validate
fr_fr: Valider

# XPRecrueConvalescence
source: XP / New recruit / Convalescence
fr_fr: XP / Recrue / Convalescence
