[
  {
    "Id": "AACDW",
    "SpecialistId": null,
    "ModelProfileId": "AACDW",
    "PhaseId": "4",
    "Aura": true,
    "Commander": true,
    "NameEn": "Rites of battle",
    "NameFr": "Rites de bataille",
    "NameDe": "Riten der Schlacht",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a PRIMARIS CAPTAIN. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re- roll hit rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Tir si votre kill team inclut un Primaris Captain. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 des figurines amies à 6\".",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen PRIMARIS CAPTAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du Trefferwürfe von 1 für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AAHDW",
    "SpecialistId": null,
    "ModelProfileId": "AAHDW",
    "PhaseId": "5",
    "Aura": true,
    "Commander": true,
    "NameEn": "Litanies of hate",
    "NameFr": "Litanies de haine",
    "NameDe": "Litaneien des Hasses",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase if your kill team includes a PRIMARIS CHAPLAIN. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re­roll failed hit rolls in the Fight phase for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Combat si votre kill team inclut un Primaris Chaplain. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche ratés en phase de Combat des figurines amies à 6\".",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein, wenn dein Kill Team einen PRIMARIS CHAPLAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du in der Nahkampfphase für befreundete Modelle innerhalb von 6'' um dieses Modell misslungene Trefferwürfe wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AAHDW2",
    "SpecialistId": null,
    "ModelProfileId": "AAHDW",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "Spiritual leader",
    "NameFr": "Chef spirituel",
    "NameDe": "Spirituelle Führung",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a PRIMARIS CHAPLAIN. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, friendly models within 6\" of this model can use this model's Leadership characteristic instead of their own.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Mouvement si votre kill team inclut un Primaris Chaplain. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, les figurines amies à 6\"peuvent utiliser la caractéristique Commandement de cette figurine à la place de la leur.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen PRIMARIS CHAPLAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafahigkeit: Solange dieses Modell nicht erschüttert ist, können befreundete Modelle innerhalb von 6'' um dieses Modell den Moralwert dieses Modells statt ihres eigenen verwenden.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "HELLFIRE SHELL",
    "NameFr": "OBUS HELLFIRE",
    "NameDe": "Höllenfeuergeschoss",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to shoot with a heavy bolter or the heavy bolter profile of an infernus heavy bolter. You can only make a single hit roll with the weapon this phase (subtracting 1 as normal if also firing an infernus heavy bolter’s heavy flamer), however, if it hits, the target suffers D3 mortal wounds instead of the normal damage.",
    "DescriptionFr": "Utilisez cette tactique quand vous choisissez une figurine pour tirer avec un bolter lourd ou avec le profil bolter lourd d'un bolter lourd Infernus. Vous ne pouvez effectuer qu'un seul tir à cette phase avec cette arme (en soustrayant 1 si vous utilisez aussi le lance-flammes lourd d'un bolter lourd Infernus), mais si le tir touche, la cible subit D3 blessures mortelles au lieu des dégâts normaux.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams auswählst, um einen Schweren Bolter oder das Schwerer-Bolter-Profil eines Schweren Infernus-Bolters abzufeuern. Du kannst nur einen einzelnen Trefferwurf mit dieser Waffe in dieser Phase ablegen (ziehe dabei wie üblich 1 ab, wenn du auch den Schweren Flammenwerfer eiens Schweren Infernus-Bolters abfeuerst). Trifft diese Attacke, erleidet das Ziel W3 tödliche Verwundungen anstatt des normalen Schadens.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW10",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "My Armour is Contempt",
    "NameFr": "Le mépris est mon armure",
    "NameDe": "Verachtung ist meine Rüstung",
    "DescriptionEn": "Use when a model from your kill team suffers a mortal wound. Roll a D6 for that mortal wound, and each other mortal wound inflicted on this model for the rest of the phase, on a 5+ that mortal wound is ignored and has no effect.",
    "DescriptionFr": "Utilisez cette Tactique lorsqu'une figurine de votre kill team subit une blessure mortelle. Jetez un D6 pour cette blessure mortelle, et toute autre blessure mortelle infligée à cette figurine pour le reste de cette phase; sur 5+ cette blessure mortelle est ignorée et est sans effet.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams eine tödliche Verwundung erleidet. Wirf einen W6 für diese tödliche Vewundung und jede weitere tödliche Verwundung, die dieses Modell für den Rest der Phase erleidet; bei 5+ wird die jeweilige tödliche Verwundung ignoriert und hat keine Wirkung.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "7",
    "Aura": false,
    "Commander": false,
    "NameEn": "ONLY IN DEATH DOES DUTY END",
    "NameFr": "SEULE LA MORT MET FIN AU DEVOIR",
    "NameDe": "Erst im Tod endet die Pflicht",
    "DescriptionEn": "Use this Tactic when a model from your kill team is taken out of action; that model summons the strength for one final attack, and can immediately either shoot as if it were your turn in the Shooting phase, or fight as if it were your turn in the Fight phase.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team est mise hors de combat. Elle rassemble alors ses forces pour effectuer une ultime attaque, et peut soit tirer comme si c'était votre tour en phase de tir, soit combattre comme si c'était votre tour en phase de combat.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams ausgeschaltet wird. Das Modell sammelt die letzten Kräfte für eine letzte Attacke und kann sofort schießen, als ob es dein Zug in der Fernkampfphase wäre, oder kämpfen, als ob es dein Zug in der Nahkampfphase wäre.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "DW3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "7",
    "Aura": false,
    "Commander": false,
    "NameEn": "DECAPITATION DOCTRINE",
    "NameFr": "DOCTRINE DE DECAPITATION",
    "NameDe": "Enthauptungsdoktrin",
    "DescriptionEn": "Use this Tactic when a model from your kill team is chosen to attack in the Shooting or Fight phase. Until the end of the phase, re-roll failed wound rolls for that model that target an enemy Leader.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team est choisie pour attaquer en phase de Tir ou de Combat. Jusqu'à la fin de la phase, relancez les jets de blessure ratés pour cette figurine si elle cible un Leader ennemi.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams zum Attackieren in der Fernkampf- oder Nahkampfphase ausgewählt wird. Wiederhole bis zum Ende dieser Phase misslungene Verwundungswürfe für dieses Modell, deren Ziel ein feindlicher Anführer ist.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "7",
    "Aura": false,
    "Commander": false,
    "NameEn": "RIVAL CHAPTERS",
    "NameFr": "CHAPITRES RIVAUX",
    "NameDe": "Rivalisierende Orden",
    "DescriptionEn": "Use this Tactic when a model from your kill team is chosen to attack in the Shooting or Fight phase whilst there is another model from your kill team within 2\" of it. Until the end of the phase, re-roll hit rolls of 1 for both models.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team est choisie pour attaquer en phase de Tir ou de Combat, et qu'il y a une autre figurine de votre kill team à 2\" d'elle. Jusqu'à la fin de la phase, relancez les jets de touche de 1 de ces deux figurines.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams zum Attackieren in der Fernkampf- oder Nahkampfphase ausgewählt wird, während ein anderes Modell deines Kill Teams sich innerhalb von 2\" um es befindet. Wiederhole bis zum Ende dieser Phases Trefferwürfe von 1 für beide Modelle.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "Priority Execution",
    "NameFr": "Exécution prioritaire",
    "NameDe": "Prioritätsexekution",
    "DescriptionEn": "Use when you chose a model In your kill team to fight in the fight phase . Add 1 to all wound rolls for that model until the end of the phase.",
    "DescriptionFr": "Utilisez cette Tactique lorsque vous choisissez une figurine de votre kill team pour la faire combattre lors de la phase de Combat. Ajoutez 1 à tous les jets de blessure de cette figurine jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Nahkampfphase ein Modell deines Kill Teams wählst, um damit zu kämpfen. Addiere für dieses Modell bis zum Ende der Phase 1 zu allen Verwundungswürfen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "Death to the Alien!",
    "NameFr": "Mort aux Xenos!",
    "NameDe": "Tod dem Xenos!",
    "DescriptionEn": "Use when you chose a model in your kill team to fight in the fight phase . Each time you make a hit roll of 5+ for that model during this phase, that model can, if it was targeting a model that does Not have the Imperium , Chaos or Unaligned keyword, immediately make an additional attack against the same model using the same weapon . These extra attacks cannot themselves generate any further attacks.",
    "DescriptionFr": "Utilisez cette Tactique lorsque vous choisissez une figurine de votre kill team pour la faire combattre lors de la phase de Combat. Chaque fois que vous obtenez un jet de touche de 5+ pour cette figurine lors de cette phase, elle peut, si elle ciblait une figurine qui n'a pas Ie mot-clé IMPERIUM, CHAOS ou NON ALIGNÉ, immédiatement effectuer une attaque supplémentaire contre cette même figurine en utilisant la même arme. Ces attaques supplémentaires ne peuvent pas en générer d'autres par la suite.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams in der Nahkampfphase wählst, um damit zu kämpfen. Jedes Mal, wenn du in dieser Phase einen Trefferwurf von 5+ für das Modell ablegst, darf das Modell, wenn das Zielmodell nicht das Schlüsselwort IMPERIUM, CHAOS oder FRAKTIONSLOS hat, sofort eine zusätzliche Attacke mit derselben Waffe gegen dasselbe Modell duchführen. Diese Zusatzattacken erzeugen keine weiteren Attacken.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW7",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "Tactical Disengagement",
    "NameFr": "Désengagement tactique",
    "NameDe": "Taktischer Rückzug",
    "DescriptionEn": "Use ln the Movement phase when a model in your kill team Retreats . That model may Retreat up to 6' rather than up to 3', and may fire its weapons on the Shooting phase of this battle round even though it Retreated.",
    "DescriptionFr": "Utilisez cette Tactique lors de la phase de Mouvement, lorsqu'une figurine de votre kill team se Replie. Cette âgurine peut se Replier jusquà 6\" au lieu de jusquà 3\", et peut tirer avec ses armes lors de la phase de Tir de ce round de Bataille même si elle sèst Repliée.",
    "DescriptionDe": "Setze diese Taktik in der Bewegungsphase ein, wenn ein Modell deines Kill Teams ausweicht. Dieses Modell darf bis zu 6'' anstelle von bis zu 3'' ausweichen und darf seine Waffen in der Fernkampfphase dieser Schlachtrunde abfeuern, obwohl es ausgewichen ist.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW8",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "The Beheading",
    "NameFr": "Le couperet",
    "NameDe": "Die Enthauptung",
    "DescriptionEn": "Use at the start of the Fight phase . Until the end of the phase, you may re-roll hit rolls for any attacks that target an enemy Leader.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Combat. Jusquà la fin de la phase, vous pouvez relancer les jets de touche pour toutes les attaques qui ciblent un Leader ennemi.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein. Bis zum Ende der Phase darfst du Trefferwürfe für alle Attacken wiederholen, die einen feindlichen Anführer zum Ziel haben.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "DW9",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "Unrelenting",
    "NameFr": "Implacable",
    "NameDe": "Unerbittlich",
    "DescriptionEn": "Use in the Shooting phase when you chose a model from your kill team to shoot . When rolling to hit for this model’s shooting attacks, it is considered not to have moved in the previous Movement phase.",
    "DescriptionFr": "Utilisez cette Tactique lors de la phase de Tir lorsque vous choisissez une figurine de votre kill team pour tirer. Lorsque vous efectuez les jets de touche pour les attaques de tir de cette figurine, elle est considérée comme ne s'étant pas déplacée lors de la phase de Mouvement précédente.",
    "DescriptionDe": "Setze diese Taktik in der Fernkampfphase ein, wenn du ein Modell deines Kill Teams wählst, um damit zu schießen. Wenn du Trefferwürfe für die Fernkampfattacken dieses Modells durchführst, gilt es als in der vorangegangenen Bewegungsphase nicht bewegt.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DWW",
    "SpecialistId": null,
    "ModelProfileId": "DWW",
    "PhaseId": "4",
    "Aura": true,
    "Commander": true,
    "NameEn": "Master of battle",
    "NameFr": "Maitre de la bataille",
    "NameDe": "Meister der Schlacht",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a WATCH MASTER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll failed hit rolls for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Tir si votre kill team inclut un Watch Master. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, Vous pouvez relancer les jets de touche ratés des figurines amis à 6\".",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen WATCH MASTER enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du misslungene Trefferwürfe für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "LOH1",
    "SpecialistId": null,
    "ModelProfileId": "DWCHT",
    "PhaseId": "5",
    "Aura": true,
    "Commander": false,
    "NameEn": "LITANIES OF HATE",
    "NameFr": "LITANIES DE HAINE",
    "NameDe": "Litaneien des Hasses",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase if your kill team includes a TERMINATOR CHAPLAIN. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll failed hit rolls in the Fight phase for friendly models within 6\" of this model. 1",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Combat si kill team inclut un TERMINATOR CHAPLAIN. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round : Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche ratés en phase de Combat pour les figurines amies à 6\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein, wenn dein Kill Team einen TERMINATOR -CHAPLAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du in der Nahkampfphase für befreundete Modelle innerhalb von 6'' um dieses Modell misslungene Trefferwürfe wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ROB3",
    "SpecialistId": null,
    "ModelProfileId": "DWCAT",
    "PhaseId": "4",
    "Aura": true,
    "Commander": false,
    "NameEn": "RITES OF BATTLE",
    "NameFr": "RITES DE BATAILLE",
    "NameDe": "Riten der Schlacht",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a TERMINATOR CAPTAIN. Thatmodel gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll hit rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Rir si votre kill team inclut un TERMINATOR CAPTAIN. Cetttet figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round : Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 des figurines amies à 6\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen TERMINATOR-CAPTAIN enthält. Dieses Modell erhält bis zu Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du Trefferwürfe von 1 für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "SPL1",
    "SpecialistId": null,
    "ModelProfileId": "DWCHT",
    "PhaseId": "2",
    "Aura": true,
    "Commander": false,
    "NameEn": "SPIRITUAL LEADER",
    "NameFr": "CHEF SPIRITUEL",
    "NameDe": "Spirituelle Führung",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a TERMINATOR CHAPLAIN. Thatmodel gains the following aura ability until the end of the battle round: As long as this model is not shaken, friendly models within 6\" of this model can use this model’s Leadership characteristic instead of their own",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Mouvement si votre kill. team inclut un TERMINATOR CHAPLAIN. Cette figurine gagne l'aptitude d'aura suivant jusqu'à la fin du round : Tant que cette figurine n'est pas secouée, les figurines amies à 6\" d'elle peuvent utiliser son Commandement au lieu du leur",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen TERMINATOR-CHAPLAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, können befreundete Modelle innerhalb von 6'' um dieses Modell den Moralwert dieses Modells statt ihres eigenen verwenden.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TACPR",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "TACTICAL PRIORITY",
    "NameFr": "PRIORITÉ TACTIQUE",
    "NameDe": "Taktische Priorität",
    "DescriptionEn": "Use this Tactic at the start of any battle round after the first. When you do, choose a datasheet. That datasheet is now your kill team’s priority target as described in Mission Tactics (above), rather than the datasheet you chose previously.",
    "DescriptionFr": "Utilisez cette Tactique au début de n'importe quel round aprrès le premier. Dans ce cas, choisissez une fiche technique qui sera la nouvelle cible prioritaire de votre kill team, selon la règle Tactiques de. Missions (ci-dessus)",
    "DescriptionDe": "Setze diese Taktik zu Beginn einer beliebigen Schlachtrunde nach der ersten ein. Wenn du dies tust, wähle ein Datenblatt. Dieses Datenblatt ist nun Prioritätsziel des Kill Teams wie in Missionstaktiken beschrieben, anstatt des zuvor gewählten Datenblatts.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW11",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "TRUST IN YOUR ARMOUR",
    "NameFr": "TRUST IN YOUR ARMOUR",
    "NameDe": "TRUST IN YOUR ARMOUR",
    "DescriptionEn": "DEATH WORLD FOREST TACTIC. Use this tactic at the beginning of the Movement phase. Until the end of the phase, models from your kill team treat Barbed Venomgorse as open ground, and can move through it as if it were not there (though each model must end its move on a surface it can stand on).",
    "DescriptionFr": "DEATH WORLD FOREST TACTIC. Use this tactic at the beginning of the Movement phase. Until the end of the phase, models from your kill team treat Barbed Venomgorse as open ground, and can move through it as if it were not there (though each model must end its move on a surface it can stand on).",
    "DescriptionDe": "DEATH WORLD FOREST TACTIC. Use this tactic at the beginning of the Movement phase. Until the end of the phase, models from your kill team treat Barbed Venomgorse as open ground, and can move through it as if it were not there (though each model must end its move on a surface it can stand on).",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW12",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "VIGILANCE INCARNATE",
    "NameFr": "VIGILANCE INCARNATE",
    "NameDe": "VIGILANCE INCARNATE",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes a COMMANDER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, roll a D6 whenever a model from your kill team within 3\" of this model loses a wound. On a 6, that wound is not lost. If a model already has an ability with a similar effect (such as Armour of Contempt) against mortal wounds, you can choose which effect applies, and re-rolls 1s when making these rolls.",
    "DescriptionFr": "Use this Tactic at the start of the battle round if your kill team includes a COMMANDER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, roll a D6 whenever a model from your kill team within 3\" of this model loses a wound. On a 6, that wound is not lost. If a model already has an ability with a similar effect (such as Armour of Contempt) against mortal wounds, you can choose which effect applies, and re-rolls 1s when making these rolls.",
    "DescriptionDe": "Use this Tactic at the start of the battle round if your kill team includes a COMMANDER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, roll a D6 whenever a model from your kill team within 3\" of this model loses a wound. On a 6, that wound is not lost. If a model already has an ability with a similar effect (such as Armour of Contempt) against mortal wounds, you can choose which effect applies, and re-rolls 1s when making these rolls.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW14",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "TELEPORT STRIKE",
    "NameFr": "TELEPORT STRIKE",
    "NameDe": "TELEPORT STRIKE",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three TERMINATORS models from your kill team that were set up in Reserve, and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Use this Tactic at the end of the Movement phase. Choose up to three TERMINATORS models from your kill team that were set up in Reserve, and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionDe": "Use this Tactic at the end of the Movement phase. Choose up to three TERMINATORS models from your kill team that were set up in Reserve, and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DW15",
    "SpecialistId": null,
    "ModelProfileId": "DWW",
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "STEEL YOUR MINDS",
    "NameFr": "STEEL YOUR MINDS",
    "NameDe": "STEEL YOUR MINDS",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a WATCH MASTER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, all friendly models within 6\" of this model ignore the penalty to their hit rolls from all fresh wounds they have suffered.",
    "DescriptionFr": "Use this Tactic at the start of the Movement phase if your kill team includes a WATCH MASTER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, all friendly models within 6\" of this model ignore the penalty to their hit rolls from all fresh wounds they have suffered.",
    "DescriptionDe": "Use this Tactic at the start of the Movement phase if your kill team includes a WATCH MASTER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, all friendly models within 6\" of this model ignore the penalty to their hit rolls from all fresh wounds they have suffered.",
    "Level": 0,
    "Cost": 1
  }
]