[
  {
    "Id": "29",
    "ModelProfileId": "TYB",
    "WarpCharge": 4,
    "Dices": 1,
    "NameEn": "Dominion",
    "NameFr": "Domination",
    "NameDe": "Herrschaft",
    "DescriptionEn": "If manifested, select a friendly model within 18\" of the psyker that has the Instinctive Behaviour ability. Until the start of the next Psychic phase, that model ignores its Instinctive Behaviour ability and automatically passes Nerve tests.",
    "DescriptionFr": "S'il est manifesté, choisissez une figurine amie à 18\" du psyker avec l'aptitude Comportement instinctif. Jusqu'au début de la prochaine phase psychique, cette figurine ignore son aptitude comportement instinctif et réussit automatiquement ses test de sang froid.",
    "DescriptionDe": "Wenn sie erfolgreich manifestiert wird, wähle ein befreundetes Modell innerhalb von 18'' um den Psioniker, das die Fähigkeit Instinktives Verhalten hat. Bis zum Beginn der nächsten Psiphase ignoriert dieses Modell die Effekte von Instinktives Verhalten und besteht automatisch sämtliche Nerventests.",
    "Commander": true
  },
  {
    "Id": "30",
    "ModelProfileId": "TYB",
    "WarpCharge": 5,
    "Dices": 2,
    "NameEn": "Catalyst",
    "NameFr": "Catalyseur",
    "NameDe": "Katalyst",
    "DescriptionEn": "If manifested, select a friendly model within \r\n18\" of the psyker. Until the start of the next Psychic phase, roll a D6 each time that model loses a wound. On a 5+ that wound is not lost. If a model already has an ability with a similar effect, you can choose which effect applies, and re-roll ls when making these rolls.",
    "DescriptionFr": "S'il est manifesté, choisissez une figurine amie à 18\" du psyker. Jusqu'au début de la prochaine phase psychique, jetez un D6 lorsqu'une figurne amie à 6\" du psyker perd un PV; sur 5+ ce PV n'est pas perdu. Si la figurine dispose d'une aptitude similaire, vous pouvez choisir quel effet s'applique, et relancer les 1 obtenus sur le jet de dé.",
    "DescriptionDe": "Wenn die Psikraft erfolgreich manifestiert wird, wähle ein befreundetes Modell innerhalb von 18'' um den Psioniker. Bis zum Beginn der nächsten Psiphase wirfst du jedes Mal, wenn das Modell einen Lebenspunkt verliert, einen W6. Bei 5+ verliert es den Lebenspunkt nicht. Hat das Modell bereits eine Fähigkeit mit ähnlichem Effekt, entscheidest du, welcher Effekt angewendet wird, und wiederholst eine gewürfelte 1.",
    "Commander": true
  },
  {
    "Id": "31",
    "ModelProfileId": "TYB",
    "WarpCharge": 5,
    "Dices": 3,
    "NameEn": "The horror",
    "NameFr": "L'horreur",
    "NameDe": "Das Grauen",
    "DescriptionEn": "If manifested, select an enemy model within \r\n18\" of and visible to the psyker. Until the \r\nstart of the next Psychic phase, that model must subtract 1 from their hit rolls and Leadership characteristic.",
    "DescriptionFr": "S'il est manifesté, choisissez une figurine ennemie visible du psyker et à 18\" de celui-ci. Jusqu'au début de la prochaine phase psychique, cette figurine doit soustraire 1 à ses jets de touche et à sa caractéristique de Commandement.",
    "DescriptionDe": "Wenn es erfolgreich manifestiert wurde, wähle ein feindliches Modell innerhalb von 18'' um den Psioniker, das er sehen kann. Bis zum Beginn der nächsten Psiphase muss das gewählte Modell 1 von seinen Trefferwürfen und 1 von seinem Moralwert abziehen.",
    "Commander": true
  }
]