[
  {
    "Id": "TY1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "CAUSTIC BLOOD",
    "NameFr": "SANG CAUSTIQUE",
    "NameDe": "Ätzendes Blut",
    "DescriptionEn": "Use this Tactic when a model from your kill team loses a wound in the Fight phase. Roll a D6 for each enemy model within 1\" of that model. On a 6 that enemy model suffers 1 mortal wound after all of its attacks have been resolved.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team perd un PV à la phase de combat. Jetez un D6 pour chaque figurine ennemie à 1\" de cette figurine. Sur 6, cette figurine ennemie subit une blessure mortelle une fois toutes ses attaques résolues.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams in der Nahkampfphase einen Lebenspunkt verliert. Wirf einen W6 für jedes feindliche Modell innerhalb von 1\" um dieses Modell. Bei einer 6 erleidet das feindliche Modell 1 tödliche Verwundung, nachdem alle seine Attacken abgehandelt wurden.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TY10",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "IMPLANT ATTACK",
    "NameFr": "Implant d'attaque",
    "NameDe": "Injektor",
    "DescriptionEn": "Use before an Injury roll is made for an enemy model that was reduced to 0 wounds by a model from your Kill Team in the Fight phase. Apply a +2 modifier to the Injury roll.",
    "DescriptionFr": "Utiliser cette tactique avant d'effectuer un jet de Trauma pour une figurine ennemie réduite à 0PV par une figurine de votre killl team à la phase de combat. Appliquez un modificateur de +2 au jet de trauma.",
    "DescriptionDe": "Setze diese Taktik ein, bevor du einen Verletzungswurf für ein feindliches Modell ablegst, dessen Lebenspunkte von einem Modell deines Kill Teams in der Nahkampfphase auf 0 reduziert wurden. Wende einen Modifikator von +2 auf den Verletzungswurf an.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TY11",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "RAPID REGENERATION",
    "NameFr": "Régénération rapide",
    "NameDe": "Beschleunigte Regeneration",
    "DescriptionEn": "Use this Tactic when a model from your kill team is taken out of action. Roll a D6. On a 4+ that model is treated as if it had suffered a flesh wound instead.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team est mise hors de combat. Jetez un D6, sur 4+ cette figurine est traitée à la place comme ayant subi une blessure légère.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams ausgeschaltet wird. Wirf einen W6. Bei 4+ wird das Modell stattdessen behandelt, als hätte es eine Fleischwunde erlitten.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TY12",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "ADRENALINE SURGE",
    "NameFr": "Poussée d'adrénaline",
    "NameDe": "Adrenalinschub",
    "DescriptionEn": "Use this Tactic at the end of the Fight phase. Pick a model from your kill team. That model can immediately fight an additional time.",
    "DescriptionFr": "Utilisez cette tactique à la fin de la phase de Combat. Choisissez une figurine de votre kill team. Cette figurine peut immédiatement combattre une fois supplémentaire.",
    "DescriptionDe": "Setze diese Taktik am Ende der Nahkampfphase ein.Wähle ein Modell deines Kill Teams. Das gewählte Modell darf sofort ein weiters Mal kämpfen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TY13",
    "SpecialistId": null,
    "ModelProfileId": "TYR",
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "DEATH FROM BELOW",
    "NameFr": "LA MORT VIENT DU DESSOUS",
    "NameDe": "Tod von unten",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three RAVENER models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à trois figurines de RAVENER de votre kill team qui ont été placés en Réserve et placez-les n'importe où sur le champs de bataille à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei RAVENER-Modelle deines Kill Teams, die in Reserve aufgestellt wurden, und stelle sie irgendwo auf dem Schlachtfeld auf, weiter als 5'' von feindlichen Modellen entfernt.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TY2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "FEEDER TENDRILS",
    "NameFr": "VRILLES SENSITIVES",
    "NameDe": "Fresstentakel",
    "DescriptionEn": "Use this Tactic when a GENESTEALER or LICTOR from your kill team takes an enemy Leader out of action in the Fight phase. Gain D3 Command Points.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'un genestealer ou un lictor de votre kill team met un leader ennemi hors de combat à la phase de combat. Gagnez D3 points de commandement.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein GENESTEALER oder LICTOR deines Kill Teams in der Nahkampfphase einen feindlichen Anführer ausschaltet. Du erhälst W3 Befehlspunkte.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TY3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "SCORCH BUGS",
    "NameFr": "BLATTES CALCINANTES",
    "NameDe": "Säurekäfer",
    "DescriptionEn": "Use this Tactic when a Termagant with a fleshborer from your kill team is chosen to shoot in the Shooting phase. Add 1 to wound rolls for that model until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'un termagant avec écorcheur de votre kill team est choisi pour tirer à la phase de tir. Ajoutez 1 aux jets de blessure pour cette figurine jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Termagant mit Bohrkäferschleuder deines Kill Teams in der Fernkampfphase gewählt wird, um zu schießen. Addiere bis zum Ende der Phase 1 zu allen Verwundungswürfen für dieses Modell.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TY4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "METABOLIC OVERDRIVE",
    "NameFr": "SURCHARGE METABOLIQUE",
    "NameDe": "Überhöhter Metabolismus",
    "DescriptionEn": "Use this Tactic in the Movement phase, after moving a model from your kill team. You can make a second move with that model, but if you do, the model cannot shoot this battle round. In addition, roll a D6; on a 1 the model suffers 1 mortal wound.",
    "DescriptionFr": "Utilisez cette tactique à la phase de mouvement après avoir déplacé une figurine de votre kill team. Vous pouvez effectuer un second mouvement avec cette figurine, mais si vous le faites, la figurine ne peut pas tirer à ce round de bataille. De plus, jetez un D6; sur 1, la figurine subit une blessure mortelle.",
    "DescriptionDe": "Setze diese Taktik in der Bewegungsphase ein, nachdem du ein Modell deines Kill Teams bewegt hast. Du kannst mit dem Modell eine zweite Bewegung ausführen, das Modell kann jedoch in dieser Schlachtrunde nicht schießen, wenn du dies tust. Wirf zusätzlich einen W6; bei einer 1 erleidet das Modell 1 tödliche Verwundung.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TY5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "LURK",
    "NameFr": "RODER",
    "NameDe": "Lauern",
    "DescriptionEn": "Use this Tactic in the Movement phase. Pick a model from your kill team that has not yet moved. That model may not move this phase, but for the rest of the battle round, if this model is obscured, shooting attacks that target this model suffer an additional -1 modifier to their hit rolls.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de mouvement. Choisissez une figurine de votre kill team qui ne s'est pas encore déplacée. Elle ne peut pas se déplacer à cette phase, mais jusqu'à la fin du round de bataille, si cette figurine est masquée, les attaques de tir qui la cible ont un modificateur supplémentaire de -1 au jet de touche.",
    "DescriptionDe": "Setze diese Taktik in der Bewegungsphase ein. Wähle ein Modell deines Kill Teams, das sich noch nicht bewegt hat. Das Modell kann sich in dieser Phase nicht bewegen. Für den Rest der Schlachtrunde werden aber alle Fernkampfattacken gegen dieses Modell mit einem zusätzlichen Modifikator von -1 auf Trefferwürfe abgehandelt, wenn das Modell verdeckt ist.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TY6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "HUNTING ROAR",
    "NameFr": "RUGISSEMENT DE CHASSE",
    "NameDe": "Schrei des Jägers",
    "DescriptionEn": "Use this Tactic when a TYRANID WARRIOR from your kill team finishes a charge move within 1\" of any enemy models. You can re-roll failed hit rolls for models from your kill team within 6\" of that Tyranid Warrior in the Fight phase in this battle round.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'un Tyranid warrior de votre kill team termine un mouvement de charge à 1\" d'au moins une figurine ennemie. Vous pouvez relancer les jets de touche ratés pour les figurines de votre kill team à 6\" de ce tyranid warrior à la phase de combat de ce round de bataille.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein TYRANID WARRIOR deines Kill Teams eine Angriffsbewegung innerhalb von 1\" um feindliche Modelle beendet. Du kannst misslungene Trefferwürfe für Modelle deines Kill Teams wiederholen, die sich in der Nahkampfphase dieser Schlachtrunde innerhalb von 6\" um diesen Tyranid Warrior befinden.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TY7",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "PREDATORY LEAP",
    "NameFr": "Bon de prédateur",
    "NameDe": "Raubtiersprung",
    "DescriptionEn": "Use this Tactic before making a charge roll for a model from your kill team. Treat that model as if it could FLY when making its charge move.",
    "DescriptionFr": "Utiliser cette tactique avant d'effectuer un jet de charge pour une figurine de votre kill team. Traitez cette figurine comme si elle avait le mot-clé VOL lorsque vous résolvez son mouvement de charge.",
    "DescriptionDe": "Setze diese Taktik ein, bevor du den Angriffswurf für ein Modell deines Kill Teams würfelst. Behandle das Modell, als könne es FLIEGEN, wenn du die Angriffsbewegung durchführst.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TY8",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "LEGACY OF YMGARL",
    "NameFr": "Hérotage d'Ymgarl",
    "NameDe": "Vermächtnis von Ymgarl",
    "DescriptionEn": "Use when you choose a Genestealer in your kill team to fight in the Fight phase. Re-roll failed wound rolls for that model until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez un Genestealer de votre kill team pour combattre à la phase de Combat. Relancez les jets de blessure pour cette figurine jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du einen GENESTEALER deines Kill Teams in der Nahkampfphase wählst, um damit zu kämpfen. Bis zum Ende dieser Phase kannst du für das gewählte Modell misslungene Verwundungswürfe wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TY9",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "SINGLE-MINDED ANNIHILATION",
    "NameFr": "Annihilation aveugle",
    "NameDe": "Zielstrebige Vernichtung",
    "DescriptionEn": "Use this Tactic after a model from your kill team shoots in the Shooting phase. You can immediately shoot an additional time with that model. This Tactic costs 1 Command Point to use, or 2 Command Points if used on a TYRANID WARRIOR or RAVENER, or 3 Command Points if used on a HIVE GUARD.",
    "DescriptionFr": "Utilisez cette tactique après qu'une figurine de votre kill team a tiré à la phase de tir. Vous pouvez aussitôt tirer une fois de plus avec cette figurine. Cette tactique coûte 1 Point de Commandement à utiliser, ou 2 points de commandement si elle est utilisée sur un Tyranid Warrior.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem ein Modell deines Kill Teams in der Fernkampfphase geschossen hat. Schieße sofort noch einmal mit diesem Modell. Der Einsatz dieser Taktik kostet 1 Befehlspunkt, es sei denn, sie wird für einen TYRANID WARRIOR eingesetzt; in diesem Fall kostet sie 2 Befehlspunkte.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TYMITS",
    "SpecialistId": null,
    "ModelProfileId": "TYDL",
    "PhaseId": "1",
    "Aura": false,
    "Commander": true,
    "NameEn": "Melt into the Shadows",
    "NameFr": "FONDU DANS LES OMBRES",
    "NameDe": "Mit den Schatten verschmelzen",
    "DescriptionEn": "Use this Tactic at the beginning of the battle round if Deathleaper is on the battlefield and not shaken. Until the end of the battle round, that model cannot make any charge attempts, but your opponent must subtract 1 from hit rolls for attacks that target that model.",
    "DescriptionFr": "Utilisez cette Tactique au début du round de bataille si Deathleaper est sur le champs de bataille et n'est pas secouée. Jusqu'à la fin du round de bataille, cette figurine ne peut pas tenter de charger, mais votre adversaire doit soustraire 1 à ses jets de touche pour les attaques qui ciblent cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn sich der Deathleaper auf dem Schlachtfeld befindet und nicht erschüttert ist. Bis zum Ende der Schlachtrunde kann dieses Modell keine Angriffe versuchen, aber dein Gegner muss 1 von Trefferwürfen für Attacken abziehen, die dieses Modell als Ziel haben.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TYTP",
    "SpecialistId": null,
    "ModelProfileId": "TYTP",
    "PhaseId": "4",
    "Aura": true,
    "Commander": true,
    "NameEn": "Alpha warrior",
    "NameFr": "Guerrier Alpha",
    "NameDe": "Alphakrieger",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a TYRANID PRIME. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can add1 to hit rolls for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Tir si votre kill team inclut un Tyranid Prime. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouveez ajouter 1 aux jets de touche pour les figurines amies à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen TYRANID PRIME enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darfst du auf Trefferwürfe für befreundete Modelle innerhalb von 6'' um dieses Modell 1 addieren.",
    "Level": 0,
    "Cost": 1
  }
]