[
  {
    "Id": "AM1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "DEFENSIVE STAND",
    "NameFr": "POSTURE DEFENSIVE",
    "NameDe": "Verteidigungshaltung",
    "DescriptionEn": "Use this Tactic when a charge is declared against a model from your kill team. When that model fires Overwatch this phase, they successfully hit on a roll of 5 or 6.",
    "DescriptionFr": "Utilisez cette tactique quand une charge est déclarée contre une figurine de votre kill team. Lorsqu'elle tire en état d'alerte à cette phase, elle touche sur du 5 ou 6.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Angriff auf ein Modell deines Kill Teams angesagt wird. Wenn dieses Modell in dieser Phase Abwehrfeuer abgibt, trifft es bei 5 oder 6.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AM10",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "Grenadiers",
    "NameFr": "Grenadiers",
    "NameDe": "Grenadiere",
    "DescriptionEn": "Use when you choose a model from your kill team to shoot in the Shooting phase . You can use a Grenade weapon that model is equipped with, even if another model from your kill team has already used a Grenade weapon this phase. You can use this Tactic multiple times in the same phase.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine de votre kil lteam pour la faire tirer à la phase de tir. Vous pouvez utiliser une arme de type Grenade dont la figurine est équipée, même si une autre figurine de votre kill team a déjà utilisé une Grenade à cette phase. Vous pouvez utiliser cette tactique plusieurs fois pendant une même phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase ein Modell deines Kill Teams wählst, um damit zu schießen. Du kannst eine Granatenwaffe einsetzen, mit der das Modell ausgerüstet ist, auch wenn in dieser Phase bereits ein anderes Modell deines Kill Teams eine Granatenwaffe eingesetzt hat. Du kannst diese Taktik in derselben Phase mehrere Male einsetzen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AM2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "CUNNING STRATEGY",
    "NameFr": "STRATEGIE RUSEE",
    "NameDe": "Geschickte Strategie",
    "DescriptionEn": "Use this Tactic after your Leader has issued an order. Your Leader may immediately issue an additional order.",
    "DescriptionFr": "Utilisez cette tactique après que votre Leader a donné un ordre. Il peut immédiatement donner un ordre supplémentaire.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem dein Anführer einen Befehl gegeben hat. Dein Anführer darf sofort einen zusätzlichen Befehl geben.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AM3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "GET DOWN!",
    "NameFr": "BAISSEZ-VOUS!",
    "NameDe": "Runter!",
    "DescriptionEn": "Use this Tactic in your opponent’s turn in the Shooting phase when they choose a model from your kill team as a target, and your model is obscured. Attacks that target that model in this phase suffer an additional -1 penalty to their hit rolls.",
    "DescriptionFr": "Utilisez cette tactique lors du tour de l'adversaire en phase de tir, lorsqu'il choisit comme cible une figurine de votre kill team et qu'elle est masquée. Les attaques qui visent cette figurine à cette phase ont un malus supplémentaire de -1 aux jets de touche.",
    "DescriptionDe": "Setze diese Taktik im Zug deines Gegners in der Fernkampfphase ein, wenn er ein Modell deines Kill Teams als Ziel auswählt und das Ziel verdeckt ist. In dieser Phase erleiden Attacken gegen das Modell zusätzlich -1 auf Trefferwürfe.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AM4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "RESERVES OF COURAGE",
    "NameFr": "RESERVES DE COURAGE",
    "NameDe": "Mutreserven",
    "DescriptionEn": "Use this Tactic at the start of your turn in the Morale phase. Pick a model from your kill team that is required to take a Nerve test. Roll a D3 for that model rather than a D6 when taking the test.",
    "DescriptionFr": "Utilisez cette tactique au début de votre tour en phase de moral. Choisissez une figurine de votre kill team devant passer un test de sang froid. Lancez un D3 au lieu d'un D6 pour le test.",
    "DescriptionDe": "Setze diese Taktik zu Beginn deines Zuges in der Moralphase ein. Wähle ein Modell deines Kill Teams, das einen Nerventest ablegen muss. Wirf einen W3 für das Modell statt eines W6, wenn du den Test für das Modell ablegst.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AM5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "Sir, Yes Sir!",
    "NameFr": "Chef, oui chef!",
    "NameDe": "Sir, ja, sir!",
    "DescriptionEn": "Use after picking a model from your kill team to be affected by an order . All models from your kill team ( other than your kill team's Leader) within 3\" of that model are also affected by the same order. You cannot use this Tactic in the same battle round as the Cunning Strategy Tactic.",
    "DescriptionFr": "Utilisez cette tactique après avoir choisi une figurine de votre kill team comme cible d'un ordre. Toutes les figurines de votre kill team (autres que le leader) à 3\" de la figurine choisie sont également affectés par le même ordre. Vous ne pouvez pas utiliser cette tactique et la tactique stratégie rusée au même round de bataille.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem du ein Modell deines Kill Teams als Empfänger eines Befehls gewählt hast. Alle Modelle deines Kill Teams (mit Ausnahme des Anführers deines Kill Teams) innerhalb von 3'' um das Modell sind ebenfalls vom selben Befehl betroffen. Diese Taktik und die Taktik Geschickte Strategie dürfen nicht in derselben Schlachtrunde eingesetzt werden.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AM6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "Reconnaissance Protocols",
    "NameFr": "Protocoles de reconnaissance",
    "NameDe": "Aufklärungsprotokoll",
    "DescriptionEn": "Use at the start of the first battle round . Choose a MILITARUM TEMPESTUS model from your kill team that is on the battlefield; that model can immediately make a normal move as if it were the Movement phase, but instead of moving up to their Move characteristic they move up to 2D6\" instead.",
    "DescriptionFr": "Utilisez cette tactique au début du premier round de bataille. Choisissez une figurine Militarium Tempestus de votre kill team qui est sur le champ de bataille; cette figurine peut immédiatement effectuer un mouvement normal comme s'il s'agissait de la phase de mouvement, mais au lieu de se déplacer de sa caractéristique de Mouvement, elle se déplace jusqu'à 2D6\".",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein. Wähle ein MILITARUM-TEMPESTUS-Modell deines Kill Teams, das sich auf dem Schlachtfeld befindet; das gewählte Modell darf sofort wie in der Bewegungsphase eine normale Bewegung durchführen, bewegt sich dabei aber nicht bis zu seinem Bewegungswert, sondern bis zu 2W6'' weit.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AM7",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "Vengeance For Cadia!",
    "NameFr": "Vengeance pour Cadia!",
    "NameDe": "Rache für Cadia!",
    "DescriptionEn": "Use when you choose a model from your kill team to shoot or fire Overwatch and the target is a HERETIC ASTARTES model. You can re-roll failed hit and wound rolls for your model against that HERETIC ASTARTES model.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine de votre kill team pour la faire tirer, y compris en état d'alerte, si la cible est une figurine Heretic Astartes. Vous pouvez relancer les jets de touche et de blessures ratés pour votre figurine contre la figurine Heretic Astartes",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams wählst, um damit zu schießen oder Abwehrfeuer abzugeben, und das Ziel ein HERETIC-ASTARTES-Modell ist. Gegen dieses HERETIC-ASTARTES-Modell darfst du für dein Modell misslungene Treffer- und Verwundungswürfe wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AM8",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "Fight to the Death!",
    "NameFr": "Battez vous jusqu'à la mort",
    "NameDe": "Bis in den Tod!",
    "DescriptionEn": "Use before an Injury roll is made for a model from your kill team. Apply a -1 modifier to the Injury roll.",
    "DescriptionFr": "Utilisez cette tactique avant d'effectuer un jet de Trauma pour une figurine de votre kill team. Appliquez un modificateur de -1 au jet de trauma.",
    "DescriptionDe": "Setze diese Taktik ein, bevor für ein Modell deines Kill Teams ein Verletzungswurf abgelegt wird. Der Verletzungswurf wird mit -1 modifiziert.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AM9",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "Adrenal Shot",
    "NameFr": "Piqure d'adrénaline",
    "NameDe": "Adrenalin-Injektion",
    "DescriptionEn": "Use when a model from your kill team suffers a mortal wound . Roll a D6 for that mortal wound, and any other mortal wound suffered by that model for the rest of the phase; on a 5+ the mortal wound is ignored and has no effect.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team subit une blessure mortelle. Jetez un D6 pour cette blessure mortelle, et pour tout autre blessure mortelle subie par cette figurine jusqu'à la fin de la phase; sur 5+, la blessure mortelle est ignorée et n'a aucun effet.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams eine tödliche Verwundung erleidet. Wirf einen W6 für diese tödliche Vewundung und jede weitere tödliche Verwundung, die das Modell im Rest der Phase erleidet; bei 5+ wird die jeweilige tödliche Verwundung ignoriert und hat keine Wirkung.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AMAD",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "AERIAL DROP",
    "NameFr": "PARACHUTAGE",
    "NameDe": "Luftlandung",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three models that are any combination of MILITARUM TEMPESTUS SCION and/or TEMPESTOR PRIME models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à 3 figurines MILITARUM TEMPESTUS SCION et/ou TEMPESTUS PRIME de votre kill team placé en Réserve et placez-les n'importe où sur le champs de bataille à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei Modelle deines Kill Teams in beliebiger Kombination aus MILITARUM-TEMPESTUS-SCION- und/oder TEMPESTOR-PRIME-Modellen, die in der Reserve aufgestellt wurden, und stelle sie irgendwo auf dem Schlachtfeld auf, wo sie weiter als 5'' von allen feindlichen Modellen entfernt sind.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AMC1",
    "SpecialistId": null,
    "ModelProfileId": "AMC1",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "Aura of discipline",
    "NameFr": "Aura de discipline",
    "NameDe": "Aura des Gehorsams",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a COMMISSAR or LORD COMMISSAR. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, friendly models within 6\" of this model can use this model's Leadership characteristic instead of their own, and automatically pass Nerve tests.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de mouvement si votre kill team inclut un Commissar. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, les figurines amies à 6\" peuvent utiliser son Commandement au lieu du leur, et réussissent automatiquement leurs tests de sang-froid.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen COMMISSAR oder LORD COMMISSAR enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, können befreundete Modelle innerhalb von 6'' um dieses Modell dessen Moralwert statt ihres eigenen verwenden und bestehen automatisch Nerventests.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AMC2",
    "SpecialistId": null,
    "ModelProfileId": "AMC2",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "Aura of discipline",
    "NameFr": "Aura de discipline",
    "NameDe": "Aura des Gehorsams",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a COMMISSAR or LORD COMMISSAR. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, friendly models within 6\" of this model can use this model's Leadership characteristic instead of their own, and automatically pass Nerve tests.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de mouvement si votre kill team inclut un Lord Commissar. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, les figurines amies à 6\" peuvent utiliser son Commandement au lieu du leur, et réussissent automatiquement leurs tests de sang-froid.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen COMMISSAR oder LORD COMMISSAR enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, können befreundete Modelle innerhalb von 6'' um dieses Modell dessen Moralwert statt ihres eigenen verwenden und bestehen automatisch Nerventests.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AMKD",
    "SpecialistId": null,
    "ModelProfileId": "AMSM",
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "KNIFE IN THE DARK",
    "NameFr": "UN COUTEAU DANS LE NOIR",
    "NameDe": "Messer in der Dunkelheit",
    "DescriptionEn": "Use this Tactic in the Fight phase when Sly Marbo makes an attack, but before making the hit roll. If the attack hits, the target suffers D3 mortal wounds and the attack sequence ends.",
    "DescriptionFr": "Utilisez cette Tactique en phase de Combat quand Sly MArbo effectue une attaque, avant le jet de touche. Si l'attaque touche, la cible subit D3 blessures mortelles et la séquence d'attaque se termine",
    "DescriptionDe": "Setze diese Takti in der Nahkampfphase ein, wenn Sly Marbo eine Attacke ausführt, aber vor dem Trefferwurf. Wenn die Attacke trifft, erleidet das Ziel W3 tödliche Verwundungen und die Attackenabfolge endet.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AMP1",
    "SpecialistId": null,
    "ModelProfileId": "AMP1",
    "PhaseId": "4",
    "Aura": false,
    "Commander": true,
    "NameEn": "Inspirational command",
    "NameFr": "Commandement inspiré",
    "NameDe": "Inspirierende Führung",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase before issuing an order with a PLATOON COMMANDER or COMPANY COMMANDER from your kill team (see the Kill Team Core Manual). When you issue that order, it affects all other friendly models within 6\" of that model that are not shaken and have not been issued another order in this battle round. A model may still only be affected by one order per battle round.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de tir avant de donner l'ordre d'un Platoon Commander de votre kill team (voir le manuel de base de kill team). Cet ordre affect toutes les figurines amies à 6\" qui ne sont pas secouées et qui n'ont pas reçu d'autre ordre à ce round. Une figurine ne peut être affectée que par un seul ordre par round, comme d'habitude.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, bevor der PLATOON COMMANDER oder COMPANY COMMANDER aus deinem Kill Team einen Befehl gibt. Wenn du diesen Befehl gibst, betrifft er alle befreundeten Modelle innerhalb von 6'' um dieses Modell, sofern es nicht erschüttert ist und in dieser Schlachtrunde noch keinen anderen Befehl gegeben hat. Ein Modell kann nur von einem Befehl pro Schlachtrunde betroffen werden.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AMP2",
    "SpecialistId": null,
    "ModelProfileId": "AMP2",
    "PhaseId": "4",
    "Aura": false,
    "Commander": true,
    "NameEn": "Inspirational command",
    "NameFr": "Commandement inspiré",
    "NameDe": "Inspirierende Führung",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase before issuing an order with a PLATOON COMMANDER or COMPANY COMMANDER from your kill team (see the Kill Team Core Manual). When you issue that order, it affects all other friendly models within 6\" of that model that are not shaken and have not been issued another order in this battle round. A model may still only be affected by one order per battle round.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de tir avant de donner l'ordre d'un Company Commander de votre kill team (voir le manuel de base de kill team). Cet ordre affect toutes les figurines amies à 6\" qui ne sont pas secouées et qui n'ont pas reçu d'autre ordre à ce round. Une figurine ne peut être affectée que par un seul ordre par round, comme d'habitude.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, bevor der PLATOON COMMANDER oder COMPANY COMMANDER aus deinem Kill Team einen Befehl gibt. Wenn du diesen Befehl gibst, betrifft er alle befreundeten Modelle innerhalb von 6'' um dieses Modell, sofern es nicht erschüttert ist und in dieser Schlachtrunde noch keinen anderen Befehl gegeben hat. Ein Modell kann nur von einem Befehl pro Schlachtrunde betroffen werden.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AMT",
    "SpecialistId": null,
    "ModelProfileId": "AMT",
    "PhaseId": "2",
    "Aura": false,
    "Commander": true,
    "NameEn": "Covering fire!",
    "NameFr": "Tir de couverture!",
    "NameDe": "Deckungsfeuer!",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a TEMPESTOR PRIME. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, when friendly models within 6\" of this model fire Overwatch, they successfully hit on a roll of 5 or 6.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Mouvement si votre kill team inclut un Tempestor Prime. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, alors quand les figurines amies à 6\" tirent en Alerte, elles touchent sur un jet de 5 ou 6.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen TEMPESTOR PRIME enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, treffen befreundete Modelle innerhalb von 6'' um dieses Modell bei 5 oder 6, wenn sie Abwehrfeuer abgeben.",
    "Level": 0,
    "Cost": 1
  }
]