[
  {
    "Id": "ACCG",
    "SpecialistId": null,
    "ModelProfileId": "ACAC",
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "CONCUSSION GRENADES",
    "NameFr": "GRENADES À CONCUSSION",
    "NameDe": "Betäubungsgranaten",
    "DescriptionEn": "Use this Tactic when you choose an ALLARUS CUSTODIAN from your kill team to shoot with a balistus grenade launcher in the Shooting phase. Until the end of the battle round, that weapon has an AP characteristic of 0, but models that suffer any hits from that weapon cannot attack in the Shooting phase and your opponent must subtract 1 from hit rolls made for those models in the Fight phase.",
    "DescriptionFr": "Utilisez cette Tactique quand vous choisissez un ALLARUS CUSTODIAN de votre kill team pour tirer avec un lance-grenades Balistus en phase de Tir. Jusqu'à la fin du round, cette arme a une PA de 0, mais toute figurine qui subit une touche de cette arme ne peut pas attaquer en phase de Tir, et votre adversaire doit soustraire 1 des jets de touche de. cette figurine en phase de Combat",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase einen ALLARUS CUSTODIAN deines Kill Teams auswählst, um mit einem Balistus-Granatwerfer zu schießen. Bis zum Ende der Schlachtrunde hat diese Waffe einen DS von 0, aber Modelle, die Treffer durch diese Waffe erleiden, können in der Fernkampfphase nicht attackieren und dein Gegner muss 1 von Trefferwürfen abziehen, die in der Nahkampfphase für diese Modelle abgelegt werden.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ACEV",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "EVER VIGILANT",
    "NameFr": "VEILLE ÉTERNELLE",
    "NameDe": "Allzeit wachsam",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase when an opponent sets up a model within 12\" of a model from your kill team that is not shaken. Your model can immediately shoot at the enemy model as if it were the Shooting phase, but you must subtract 1 from the resulting hit rolls.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement quand un adversaire place une figurine à 12\" d'une figurine de votre kill team qui n'est pas secouée. Votre figurine peut immédiatement tirer sur la figurine ennemie comme en phase de Tir, mais vous devez soustraire 1 des jets de touche",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein, wenn ein Gegner ein Modell innerhalb von 12\" um ein nicht erschüttertes Modell deines Kill Teams aufstellt. Dein Modell kann sofort auf das feindliche Modell schießen, als wäre es die Fernkampfphase, aber du musst dabei von den Trefferwürfen 1 abziehen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ACFGL",
    "SpecialistId": null,
    "ModelProfileId": "ACAC",
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "FROM GOLDEN LIGHT",
    "NameFr": "DANS UN ÉCLAIR DORÉ",
    "NameDe": "Aus goldenem Licht",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three TERMINATOR models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à 3 figurines TERMINATOR de votre kill team placées en Réserve et placez-les n'importe où su le champs de bataille à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegunsphase ein. Wähle bis zu drei TERMINATOR-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie irgendwo au dem Schlachtfeld auf, wo sie weiter als 5'' von allen feindlichen Modellen entfernt sind.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ACFOD",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "3",
    "Aura": false,
    "Commander": false,
    "NameEn": "SPARK OF DIVINITY",
    "NameFr": "ÉTINCELLE DE DIVIN",
    "NameDe": "Ein  Funke Göttlichkeit",
    "DescriptionEn": "Use this Tactic when an enemy PSYKER manifests a psychic power within 12\" of a model from your kill team that is not shaken. You can take a Deny the Witch test for that model as if it were a PSYKER.",
    "DescriptionFr": "Utilisez cette Tactique si un PSYKER ennemi manifeste un pouvoir psychique à 12\" d'une figurine de votre kill team n'étant pas secouée. Vous pouvez effectuer un test d'Abjuration avec, comme si elle était un PSYKER",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein feindlicher PSIONIKER innerhab von 12'' um ein nicht erschüttertes Modell  deines Kill Teams eine Psikraft manifestiert. Du kannst für das Modell einen Psibanntest ablegen, als wäre es ein PSIONIKER.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ACIF",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "INSPIRE FEAR",
    "NameFr": "SUSCITER LA PEUR",
    "NameDe": "Furcht Hervorrufen",
    "DescriptionEn": "Use this Tactic at the beginning of the Morale phase. Choose a model from your kill team that is not shaken. Opponents must add 1 to Nerve tests taken for enemy models within 3\" of that model in this phase.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Moral. Choisissez une figurine de votre kill team n'étant pas secouée. Les adversaires doivent ajouter 1 aux tests de Sang-froid des figurines ennemies à 3\" de cette figurine à cette phase",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Moralphase ein. Wähle ein Modell deines Kill Teams, das nicht erschüttert ist. Gegner müssen in dieser Phase zu Nerventests für feindliche Modelle, die sich innerhalb von 3'' um das gewählte Modell befinden, 1 addieren.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ACUF",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "UNFLINCHING",
    "NameFr": "INFLEXIBLE",
    "NameDe": "Unerschrocken",
    "DescriptionEn": "Use this Tactic when an opponent chooses a model from your kill team that is not shaken as a target of a charge. When that model fires Overwatch in this phase, they successfully hit on a roll of 5 or 6.",
    "DescriptionFr": "Utilisez cette Tactique quand un adversaire choisit une figurine de votre kill team n'étant pas secouée comme cible d'une charge. si cette figurine tire en Alerte à cette phase, elle touche sur 5 ou 6",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Gegner ein nicht erschüttertes Modell deines Kill Teams als Ziel eines Angriffs wählt. Wenn das Modell in dieser Phase Abwehrfeuer abgibt, trifft es bei einem Trefferwurf von 5 oder 6.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ISFI",
    "SpecialistId": null,
    "ModelProfileId": "ACSC",
    "PhaseId": "3",
    "Aura": true,
    "Commander": false,
    "NameEn": "INSPIRATIONAL FIGHTER",
    "NameFr": "INSPIRER CES TROUPES",
    "NameDe": "Inspirierender Kämpfer",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase if your kill team includes a SHIELD-CAPTAIN. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll hit rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Combat si votre kill team inclut un SHIELD-CAPTAIN. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round : Tant que cette. figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 des figurines amies à 6\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein, wenn dein Kill Team einen SHIELD-CAPTAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit:\nSolange dieses Modell nicht erschüttert ist, darfst du für befreundete Modelle innerhalb von 6'' um dieses Modell Trefferwürfe von 1 wiederholen.",
    "Level": 0,
    "Cost": 1
  }
]