[
  {
    "Id": "GI1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "CORRUPTION AND DECAY",
    "NameFr": "CORRUPTION ET RUINE",
    "NameDe": "Korrumpierung und Verfall",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase. Choose an enemy model within 3\" of a model from your kill team. Until the end of the phase, subtract 1 from that enemy model's Toughness characteristic.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Combat. Choisissez une figurine ennemie à 3\" d'une figurine de votre kill team. Jusqu'à la fin de la phase, soustrayez 1 à la caractéristique d'Endurance de cette figurine ennemie.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein. Wähle ein feindliches Modell innerhalb von 3'' um ein Modell aus deinem Kill Team. Ziehe bis zum Ende der Phase 1 vom Widerstandswert des feindlichen Modells ab.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GI2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "GELLERSHIFT",
    "NameFr": "GLISSEMENT GELLER",
    "NameDe": "Geller-Teleport",
    "DescriptionEn": "Use this Tactic in the Movement phase before making a normal move with a GELLERPOX MUTANT from your kill team. Remove that model from the battlefield, lhen set it up anywhere on the battlefield that is more than 4\" from any enemy models. lt cannot move further in this phase.",
    "DescriptionFr": "Utilisez cette tactique à la phase de Mouvement avant d'effectuer un mouvement normal avec un GELLERPOX MUTAN de votre kill team. Retirez cette figurine du champ de bataille, puis replacez-la à plus de 4\" des figurines ennemies. Elle ne peut plus se déplacer à cette phase.",
    "DescriptionDe": "Setze diese Taktik in der Bewegungsphase ein, bevor du eine normale Bewegung mit einem GELLERPOX MUTANT aus deinem Kill Team durchführst. Entferne dieses Modell vom Schlachtfeld , dann stelle es mehr als 4'' entfernt von feindlichen Modellen irgendwo auf dem Schlachtfeld auf. Es kann sich in dieser Phase nicht mehr bewegen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GI3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "RANCID VOMIT",
    "NameFr": "VOMI RANCI",
    "NameDe": "Ranziges Erbrochenes",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. Choose a NIGHTMARE HULK model from your kill team and then choose an enemy model within 6\" of and visible to it. Roll three D6; for each roll of 5+ that enemy model suffers 1 mortal wound.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir. Choisissez une figurine de NIGHTMARE HULK de votre kill team puis choisissez une figurine ennemie à 6\" et visible d'elle. Jetez trois D6; pour chaque jet de 5+, cette figurine ennemie subit 1 blessure mortelle.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein. Wähle ein NIGHTMARE-HULK-Modell aus deinem Kill Team und wähle dann ein feindliches Modell innerhalb von 6'' um das gewählte Modell, das es sehen kann. Wirf drei W6; für jede 5+ erleidet dieses feindliche Modell 1 tödliche Verwundung.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GI4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "VERMINOID INFESTATION",
    "NameFr": "INFESTATION VERMINOIDE",
    "NameDe": "Ungezieferbefall",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Set up a MUTOID VERMIN model on the battlefield anywhere that is wholly wilhin 6\" of a GELLERPOX INFECTED model from your kill team and more than 6\" from any enemy models. This MUTOID VERMIN model is added to your kill team until the end of the mission, but is ignored for the purposes of determining whether your kill team is broken. At the end of the battle, remove all models added to your kill team through this Tactic before determining who has won the mission.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Placez une figurine de MUTOID VERMIN sur le champ de bataille, entièrement à 6\" d'une figurine de GELLERPOX INFECTED de votre kill team et à plus de 6\" des figurines ennemies. Cette figurine de Mutoid Vermin est ajoutée à votre kill team jusqu'à la fin de la mission, mais est ignorée pour déterminer si votre kill team est démoralisée. A la fin de la bataille, retirez toutes les figurines ajoutées à votre kill team grâce à cette Tactique avant de déterminer qui a gagné la mission.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Stelle ein MUTIERTES-UNGEZIEFER-Modell vollständig innerhalb von 6'' um ein Gellerpox-Infected-Modell aus deinem Kill Team und mehr als 6'' von feindlichen Modellen entfernt auf dem Schlachtfeld auf. Dieses MUTIERTES-UNGEZIEFER-Modell wird bis zum Ende der Mission deinem Kill Team hinzugefügt, wird aber ignoriert, wenn es darum geht, ob dein Kill Team aufgerieben ist. Entferne am Ende des Gefechts alle Modelle, die deinem Kill Team mit dieser Taktik hinzugefügt wurden, bevor ermittelt wird, wer die Misson gewonnen hat.",
    "Level": 0,
    "Cost": 3
  },
  {
    "Id": "GI5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "TWISTED BLESSINGS",
    "NameFr": "BIENFAITS MALSAINS",
    "NameDe": "Verdorbener Segen",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose a NIGHTMARE HULK model from your kill team that has one or more flesh wounds and roll a D6; on a 4+ one flesh wound is removed from that model.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez une figurine de NIGHTMARE HULK de votre kill team qui a une ou plusieurs blessures légères et jetez un D6; sur 4+, 1 blessure légère est retirée de cette figurine.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle ein NIGHTMARE-HULK-Modell aus deinem Kill Team mit einer oder mehr Fleischwunden und wirf einen W6; bei 4+ wird eine Fleischwunde von diesem Modell entfernt.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GI6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "MACHINE GLITCH",
    "NameFr": "DEFAILLANCE DE LA MACHINE",
    "NameDe": "Maschinenstörung",
    "DescriptionEn": "Use this Tactic when a player attempts to open or close a door if a GLITCHLING from your Kill Team that is not shaken is within 1\" of that door or doorway. Add 3 to your dice result when rolling off to determine if that door opens (or remains dosed) or if it closes (or remains open).",
    "DescriptionFr": "Utilisez cette Tactique quand un joueur tente d'ouvrir ou fermer une porte si un GLITCHLING de votre Kill Team qui n'est pas secoué est à 1\" de cette porte ou entrée. Ajoutez 3 à votre jet lorsque vous tirez au dé pour déterminer si cette porte s'ouvre (ou reste fermée) ou se ferme (ou reste ouverte).",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Spieler versucht, eine Tür zu öffnen oder zu schließen, wenn ein nicht erschütterter GLITCHLING aus deinem Kill Team sich innerhalb von 1'' um diese Tür befindet. Addiere 3 auf dein Wurfergebnis, wenn ihr gegeneinander würfelt, um zu ermitteln, ob sich diese Tür öffnet (oder geschlossen bleibt) oder schließt (oder offen bleibt).",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GIV1",
    "SpecialistId": null,
    "ModelProfileId": "GIV",
    "PhaseId": "3",
    "Aura": false,
    "Commander": false,
    "NameEn": "INSANE GIBBERING",
    "NameFr": "BABIL DEMENTIEL",
    "NameDe": "Irrsinniges Geplapper",
    "DescriptionEn": "Use this Tactic at the start of the Psychic phase if your kill team includes VULGRAR THRICE-CURSED. Until the end of the phase, subtract 1 from Psychic tests taken for enemy PSYKERS whilst they are within 18\" of your VULGRAR THRICE-CURSED.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase psychique si votre kill team inclut VULGAR THRICE-CURSED. Jusqu'à la fin de la phase, soustrayez 1 aux tests psychiques effectués pour les psykers ennemis tant qu'ils sont à 18\" de votre VULGAR THRICE-CURSED.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Psiphase ein, wenn dein Kill Team VULGAR THRICE-CURSED enthält. Ziehe bis zum Ende der Phase 1 von Psitests von feindlichen PSIONIKERN ab, die sich innerhalb von 18'' um deinen VULGAR THRICE-CURSED befinden.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GIV2",
    "SpecialistId": null,
    "ModelProfileId": "GIV",
    "PhaseId": "2",
    "Aura": true,
    "Commander": false,
    "NameEn": "LORD OF RESENTMENT",
    "NameFr": "SEIGNEUR DE LA RANCOEUR",
    "NameDe": "Meister der Missgunst",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes VULGRAR THRICE-CURSED. This model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll hit rolls of 1 made for friendly GELLERPOX INFECTED models within 6\" this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de mouvement si votre kill team inclut VULGAR THRICE-CURSED. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round de bataille: Si cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 pour les figurines de GELLERPOX INFECTED amies à 6\" d'elle.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team VULGAR THRICE-CURSED enthält. Dieses Modell erhält die folgende Aurafähigkeit bis zum Ende der Schlachtrunde. Solange dieses Modell nicht erschüttert ist, kannst du Trefferwürfe von 1 für befreundete GELLERPOX-INFECTED-Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  }
]