[
  {
    "Id": "AR1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "PRISMATIC BLUR",
    "NameFr": "TOURBILLON PRISMATIQUE",
    "NameDe": "Prismatisch Unschärfe",
    "DescriptionEn": "Use this Tactic in the Movement phase when a model from your kill team Advances. That model has a 3+ invulnerable save until the start of the next battle round.",
    "DescriptionFr": "Utilisez cette tactique à la phase de Mouvement quand une figurine de votre kill team avance. Cette figurine a une sauvegarde invulnérable de 3+ jusqu'au début du prochain round de bataille.",
    "DescriptionDe": "Setze diese Taktik in der Bewegungsphase ein, wenn ein Modell aus deinem Kill Team vorrückt. Dieses Modell hat bis zum Beginn der nächsten Schlachtrunde einen Rettungswurf von 3+.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AR2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "CEGORACH'S JEST",
    "NameFr": "PLAISANTERIE DE CEGORACH",
    "NameDe": "Cegorachs Scherz",
    "DescriptionEn": "Use this Tactic after an enemy model has Fallen Back from a model from your kill team. Provided no other enemy models are within 1\" of your model, it can shoot at the model that Fell Back as if it were the Shooting phase.",
    "DescriptionFr": "Utilisez cette tactique après qu'une figurine ennemie a battu en retraite face à une figurine de votre kill team. SI aucune figurine ennemie n'est à 1\" de votre figurine, elle peut tirer sur la figurine qui a battu en retraite comme si c'était la phase de tir.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem sich ein feindliches Modell von einem Modell deines Kill Teams zurückgezogen hat. Sind keine anderen feindlichen Modelle innerhalb von 1\" um dein Modell, kann dieses wie in der Fernkampfphase auf das Modell schießen, das sich zurückgezogen hat.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AR3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "WARRIOR ACROBATS",
    "NameFr": "GUERRIERS ACROBATES",
    "NameDe": "Kriegerakrobaten",
    "DescriptionEn": "Use this Tactic in the Movement phase when a model from your kill team Advances. Add 6\" to the model's Move characteristic for that Movement phase instead of rolling a dice.",
    "DescriptionFr": "Utilisez cette tactique à la phase de Mouvement quand une figurine de votre kill team avance. Ajoutez 6\" à la caractéristique de Mouvement de la figurine pour cette phase de mouvement au lieu de jeter le dé.",
    "DescriptionDe": "Setze diese Taktik in deiner Bewegungsphase ein, wenn ein Modell aus deinem Kill Team vorrückt. Addiere in dieser Phase 6‘‘ auf den Bewegungswert, anstatt einen Würfel zu werfen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AR4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "WAR DANCERS",
    "NameFr": "DANSES DE GUERRE",
    "NameDe": "Kriegstänzer",
    "DescriptionEn": "Use this Tactic at the end of the Fight phase. Pick a model from your kill team that has already fought this phase. That model can immediately fight an additional time.",
    "DescriptionFr": "Utilisez cette tactique à la fin de la phase de combat. Désignez une figurine de votre kill team qui a déjà combattu à cette phase. La figurine peut immédiatement combattre à nouveau.",
    "DescriptionDe": "Setze diese Taktik am Ende der Nahkampfphase ein. Wähle ein Modell aus deinem Kill Team, das in dieser Phase bereits gekämpft hat. Dieses Modell darf sofort ein weiteres Mal kämpfen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AR5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "FIRE AND FADE",
    "NameFr": "TIRER ET DISPARAITRE",
    "NameDe": "Feuern und Verschwinden",
    "DescriptionEn": "Use this Tactic after a model from your kill team shoots in the Shooting phase. The model can immediately make a normal move of up to 7\" as if it were the Movement phase.",
    "DescriptionFr": "Utilisez cette tactique après qu'une figurine a tiré à la phase de tir. La figurine peut immédiatement effectuer un mouvement normal jusqu'à 7\" comme si c'était sa phase de mouvement.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem ein Modell aus deinem Kill Team in der Fernkampfphase geschossen hat. Das Modell darf sofort wie in der Bewegungsphase eine normale Bewegung von bis zu 7\" durchführen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AR6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "MIRTHLESS HATRED",
    "NameFr": "HAINE SANS JOIE",
    "NameDe": "Freudloser Hass",
    "DescriptionEn": "Use this Tactic when a model from your kill team is chosen to fight. Re-roll failed hit rolls and failed wound rolls for this model's attacks that target SLAANESH models until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique quand une figurine de votre kill team est choisie pour combattre. Relancez les jets de touche et de blessure ratés pour les attaques de cette figurine qui ciblent des figurines des Slaanesh jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell aus deinem Kill Team gewählt wird, um zu kämpfen. Wiederhole bis zum Ende der Phase misslungene Treffer- und Verwundungswürfe für Attacken dieses Modells, die SLAANESH-Modelle zum Ziel haben.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ARD",
    "SpecialistId": null,
    "ModelProfileId": "ARD",
    "PhaseId": "4",
    "Aura": true,
    "Commander": true,
    "NameEn": "The art of the kill",
    "NameFr": "L'art du meurtre",
    "NameDe": "Die Kunst des Tötens",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a DEATH JESTER. That model gains the following aura ability until the end of the phase: As long as this model is not shaken, you can add 1 to wound rolls for friendly models that are within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Tir si votre kill team inclut un Death Jester. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez ajouter 1 aux jets de blessure des figurines amies à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernphase ein, wenn dein Kill Team einen DEATH JESTER enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darfst du auf die Verwundungswürfe befreundeter Modelle innerhalb von 6'' um dieses Modell 1 addieren.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ART",
    "SpecialistId": null,
    "ModelProfileId": "ART",
    "PhaseId": "5",
    "Aura": true,
    "Commander": true,
    "NameEn": "Choregrapher of war",
    "NameFr": "Chorégraphe de guerre",
    "NameDe": "Choreograph des Krieges",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase if your kill team includes a TROUPE MASTER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll failed wound rolls for friendly models that are within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Combat si votre kill team inclut un Troupe Master. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de blessure ratés des figurines amies qui sont à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn dein Kill Team einen TROUPE MASTER enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darst du für befreundete Modelle innerhalb von 6'' um dieses Modell misslungene Verwundungswürfe wiederholen.",
    "Level": 0,
    "Cost": 1
  }
]