[
  {
    "Id": "SA1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "7",
    "Aura": false,
    "Commander": false,
    "NameEn": "VETERANS OF THE LONG WAR",
    "NameFr": "",
    "NameDe": "Veteranen des langen Krieges",
    "DescriptionEn": "Use this Tactic when a Heretic Astartes model from your kill team is chosen to attack in the Shooting or Fight phase. You can add 1 to wound rolls for the model’s attacks that target Imperium models until the end of the phase.",
    "DescriptionFr": "",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein CHAOS-SPACE-MARINE- oder TERMINATOR-Modell deines Kill Teams in der Fernkampf- oder Nahkampfphase gewählt wird, um zu attackieren. Du darfst bis zum Ende der Phase für Attacken des Modells gegen Modelle des IMPERIUMS 1 auf Verwundungswürfe addieren.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "SA2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "EXPENDABLE MINIONS",
    "NameFr": "",
    "NameDe": "",
    "DescriptionEn": "Use this Tactic when a Heretic Astartes model from your kill team is picked as the target of a shooting attack. Pick a Servants of the Abyss model (excluding Heretic Astartes models) from your kill team that is within 1\" of that model – these attacks are resolved against that model instead.",
    "DescriptionFr": "",
    "DescriptionDe": "",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "SA3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "3",
    "Aura": false,
    "Commander": false,
    "NameEn": "BLACKSTONE TRINKET",
    "NameFr": "",
    "NameDe": "",
    "DescriptionEn": "Use this Tactic is used when an enemy Psyker successfully manifests a psychic power within 6\" of a Servants of the Abyss model from your kill team. Roll a D6. On a 4+ that psychic power has no effect.",
    "DescriptionFr": "",
    "DescriptionDe": "",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "SA4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "FULLY CHARGED",
    "NameFr": "",
    "NameDe": "",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. Pick two Negavolt Cultist models from your kill team that are within 1\" of each other. Add 1 to invulnerable saves made for these models until the end of this battle round.",
    "DescriptionFr": "",
    "DescriptionDe": "",
    "Level": 0,
    "Cost": 2
  }
]