[
  {
    "Id": "TA1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "UPLINKED MARKERLIGHT",
    "NameFr": "DESIGNATEUR A LIAISON HAUTE",
    "NameDe": "Zielmarkierer-Uplink",
    "DescriptionEn": "Use this Tactic after an enemy model has been hit by a markerlight fired by a model from your kill team. Place D3+1 markerlight counters next to that model instead of only 1.",
    "DescriptionFr": "Utilisée cette tactique après qu'une figurine ennemie a été touchée par un désignateur laser de votre kill team. Placez D3+1 pions désignateur laser au lieu de 1 à côté de cette figurine.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem ein feindliches Modell von einem Zielmarkierer getroffen wird, der von einem Modell deines Kill Teams abgefeuert wurde. Platziere W3+1 Zielmarkierer-Marker anstatt nur 1 neben dem getroffenen Modell.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TA2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "BREACH AND CLEAR",
    "NameFr": "NETTOYAGE",
    "NameDe": "Eindringen und Säubern",
    "DescriptionEn": "Use this Tactic in your turn in the Shooting phase, when a FIRE WARRIOR BREACHER from your kill team targets an enemy model that is obscured. Re-roll failed wound rolls made for the FIRE WARRIOR BREACHER against that enemy model until the end of this phase.",
    "DescriptionFr": "Utilisez cette tactique à votre tour à la phase de Tir, lorsqu'un FIRE WARRIOR BREACHER de votre kill team cible une figurine ennemie masquée. Relancez les jets de blessure ratés pour ce FIRE WARRIOR BREACHER contre cette figurine ennemie jusqu'à la fin de cette phase.",
    "DescriptionDe": "Setze diese Taktik in deiner Fernkampfphase ein, wenn ein FIRE WARRIOR BREACHER deines Kill Teams ein feindliches Modell als Ziel wählt, das verdeckt ist. Wiederhole bis zum Ende dieser Phase misslungene Verwundungswürfe für den FIRE WARRIOR BREACHER gegen das gewählte feindliche Modell.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TA3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "RECON SWEEP",
    "NameFr": "BALAYAGE DE RECONNAISSANCE",
    "NameDe": "Eilige Aufklärung",
    "DescriptionEn": "Use this Tactic in the Shooting phase when you pick a PATHFINDER from your kill team to shoot. Instead of shooting, that model can immediately make a normal move as if it were the Movement phase, but instead of moving up to their Move characteristic they move up to 2D6\".",
    "DescriptionFr": "Utilisez cette tactique à la phase de Tir, lorsque vous choisissez un pathfinder de votre kill team pour tirer. Au lieu de tirer, cette figurine peut immédiatement se déplacer comme lors de la phase de mouvement, mais elle peut se déplacer jusqu'à 2D6\" plutôt que jusqu'à une distance égale à sa caractéristique de mouvement.",
    "DescriptionDe": "Setze diese Taktik in der Fernkampfphase ein, wenn du einen PATHFINDER deines Kill Teams wählst, um zu schießen. Anstatt zu schießen, kann das Modell sofort eine normale Bewegung wie in der Bewegungsphase ausführen, bewegt sich dabei aber bis zu 2W6\" anstatt bis zu seinem Bewegungswert.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TA4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "STIMULANT INJECTOR",
    "NameFr": "INJECTEUR DE STIMULANTS",
    "NameDe": "Stimulanzinjektor",
    "DescriptionEn": "Use this Tactic when a model from your kill team (other than a DRONE) loses a wound. Roll a D6 for that wound, and each other wound lost by that model for the rest of the phase; on a 5+ that wound is not lost.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team (autre qu'un drone) perd un point de vie. Jetez un D6 pour ce PV, et pour chaque autre PV perdu par cette figurine jusqu'à la fin de la phase; sur 5+ ce PV n'est pas perdu.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams (das keine DRONE ist) einen Lebenspunkt verliert. Wirf für diesen und jeden weiteren bis zum Ende der Phase verlorenen Lebenspunkt dieses Modells einen W6; bei 5+ verliert das Modell den jeweiligen Lebenspunkt nicht.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TAC",
    "SpecialistId": null,
    "ModelProfileId": "TAC",
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "Volley fire",
    "NameFr": "Feu redoublé",
    "NameDe": "Salvenfeuer",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes a CADRE FIREBLADE. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, friendly models within 6\" of this model may fire an extra shot with pulse pistols, pulse carbines and pulse rifles when shooting at a target within half the weapon's range.",
    "DescriptionFr": "Utilisez cette tactique au début du round de bataille si votre kill team inclut un Cadre Fireblade. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, les figurines amies à 6\" de cette figurine peuvent effectuer un tir supplémentaire avec leurs pistolets, carabines et fusils à impulsions lorsqu'elles tirent sur une cible à mi-portée de l'arme.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn dein Kill Team einen CADRE FIREBLADE enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, dürfen befreundete Modelle innerhalb von 6'' um dieses Modell einen zusätzlichen Schuss mit Pulspistolen, Pulskarabinern und Pulsgewehren abgeben, wenn sie auf ein Ziel innerhalb der halben Waffenreichweite schießen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TAE",
    "SpecialistId": null,
    "ModelProfileId": "TAE",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "Failure is not an option",
    "NameFr": "L'échec n'est pas envisageable",
    "NameDe": "Scheitern ist keine Option",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes an ETHEREAL. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, friendly models within 6\" of this model can use this model's Leadership characteristic instead of their own.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Mouvement si votre kill team inclut un Ethereal. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, les figurines amies à 6\" de cette figurine peuvent utiliser le Commandement de cette figurine au lieu du leur.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen ETHEREAL enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, dürfen befreundete Modelle innerhalb von 6'' um dieses Modell seinen Moralwert anstelle ihres eigenen nutzen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TAE2",
    "SpecialistId": null,
    "ModelProfileId": "TAE",
    "PhaseId": "4",
    "Aura": true,
    "Commander": true,
    "NameEn": "Storm of fire",
    "NameFr": "Typhon de feu",
    "NameDe": "Sturm des Feuers",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes an ETHEREAL. That model gains the following aura ability until the end of the phase: As long as this model is not shaken, you can re­roll hit rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Tir si votre kill team inclut un Ethereal. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 pour les figurines amies à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen ETHEREAL enthält. Bis zum Ende der Phase erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darfst du Trefferwürfe von 1 für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TAE3",
    "SpecialistId": null,
    "ModelProfileId": "TAE",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "Sense of stone",
    "NameFr": "Dureté de la pierre",
    "NameDe": "Empfinden des Steins",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes an ETHEREAL. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, roll a D6 each time a friendly model within 6\" of this model loses a wound. On a 6 that wound is not lost. If a model already has an ability with a similar effect, you can choose which effect applies, and re-roll ls when making these rolls.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Mouvement si votre kill team inclut un Ethereal. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, jetez un D6 chaque fois qu'une figurine amie à 6\" de cette figurine perd 1 PV. Sur un 6 ce PV n'est pas perdu. Si une figurine a déjà une aptitude avec un effet similaire, vous pouvez choisir quel effet s'applique, et relancer les 1 quand vous effectuez ces jets.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen ETHEREAL enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, wirf jedes Mal einen W6, wenn ein befreundetes Modell innerhalb von 6'' um dieses Modell einen Lebenspunkt verliert. Bei einer 6 verliert es den Lebenspunkt nicht. Hat das Modell bereits eine Fähigkeit mit ähnlichem Effekt, entscheidest du, welcher Effekt angewendet wird, und wiederholst eine gewürfelte 1.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TAE4",
    "SpecialistId": null,
    "ModelProfileId": "TAE",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "Zephyr's grace",
    "NameFr": "Grâce du zéphyr",
    "NameDe": "Anmut des Zephirs",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes an ETHEREAL. That model gains the following aura ability until the end of the phase: As long as this model is not shaken, you can choose to re-roll any Advance or charge rolls for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Mouvement si votre kill team inclut un Ethereal. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez choisir de relancer n'importe quels jets d'Avance ou de charge pour les figurines amies à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen ETHEREAL enthält. Bis zum Ende der Phase erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darfst du Vorrücken- und Angriffswürfe für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TAFF",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "FOCUSED FIRE",
    "NameFr": "TIR CONCENTRÉS",
    "NameDe": "Konzentrierter Beschuss",
    "DescriptionEn": "Use this Tactic after a model from your kill team inflicts an unsaved wound on an enemy model in the Shooting phase. For the rest of the phase, you can add 1 to wound rolls for attacks made by other models from your kill team that target the same enemy model, so long the attacking model is within 2\" of the model that inflicted the wound.",
    "DescriptionFr": "Utilisez cette Tactique après qu'une figurine de votre kill team a infligé une blessure non sauvegardée à une figurine ennemie à la phase de Tir. Pour le reste de la phase, ajoutez 1 aux jets de blessure pour les attaques effectuées par d'autres figurines de votre kill team qui ciblent cette figurine ennemie, tant que la figurine qui attaque se trouve à 2\" de la figurine qui a infligé la blessure",
    "DescriptionDe": "Setze diese Taktik ein, nachdem ein Modell deines Kill Teams einem feindlichen Modell in der Fernkampfphase eine nicht verhinderte Verwundung zugefügt hat. Bis zum Ende der Phase darfst du 1 zu Verwundungswürfen anderer Modelle deines Kill Teams addieren, die dasselbe feindliche Modell zum Ziel haben und sich innerhalb von 2'' um das Modell befinden, das die Verwundung verursacht hat.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TAFR",
    "SpecialistId": null,
    "ModelProfileId": "TADS",
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "FIGHTING RETREAT",
    "NameFr": "REPLI DÉFENSIF",
    "NameDe": "Kämpfender Rückzug",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes Darkstrider. Thatmodel gains the following aura ability until the end of the battle round: As long as this model is not shaken, friendly models within 3\" of this model in the Shooting phase may attack with ranged weapons even if they Fell Back or Retreated this battle round.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir si votre kill team inclut Darkstrider. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round de bataille : Tant que cette figurine n'est pas secouée, les figurines amies à 3\" de cette figurine à la phase de Tir peuvent attaquer avec leurs armes de tir même si elles ont Battu en Retraire ou se sont Repliés lors de ce round de bataille",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team Darkstrider enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit:\nSolange dieses Modell nicht erschüttert ist, dürfen befreundete Modelle innerhalb von 3'' um dieses Modell in der Fernkampfphase mit Fernkampfwaffen attackieren, auch wenn sie sich in dieser Runde zurückgezogen haben oder ausgewichen sind.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TAMOW",
    "SpecialistId": null,
    "ModelProfileId": "TACIXEB",
    "PhaseId": null,
    "Aura": true,
    "Commander": true,
    "NameEn": "MASTER OF WAR",
    "NameFr": "MAÎTRE DE GUERRE",
    "NameDe": "Meister des Krieges",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes a Commander in XV85 Enforcer Battlesuit. Choose one of the following aura abilities. Thatmodel gains that ability until the end of the battle round:\nKauyon: As long as this model is not shaken, friendly\nmodels that begin the Movement phase within 3\" of\nthis model cannot move for any reason, but you can\nre-roll failed hit rolls for these models’ attacks.\n\nMont’ka: As long as this model is not shaken, friendly\nmodels can shoot in the Shooting phase as if they had\nnot moved in the preceding Movement phase whilst\nwithin 3\" of this model, and you can add 1 to hit rolls\nfor their shooting attacks that target enemy models\nthat are not at long range.\n\nYou can only use this Tactic once per battle.",
    "DescriptionFr": "Utilisez cette Tactique au début du round de bataille si votre kill team inclut un Commander en XV85 Enforcer Battlesuit. \nChoisissez une des aptitudes d'aura suivantes. Cette figurine gagne cette aptitude jusqu'à la fin du round de bataille:\nKauyon: Tant que cette figurine n'est pas secouée, les figurines amies \nqui commencent leur phase de Mouvement à 3\" de cette figurine ne \npeuvent en aucun cas se déplacer, mais vous pouvez relancer les jets \nde touche ratés pour les attaques.\n\nMont’ka: Tant que cette figurine n'est pas secouée, les figurines amies\n à 3\" de cette figurine peuvent tirer à la phase de Tir comme si elles \nne s'étaient pas déplacées à la pahse de Mouvement précédente, \net vous pouvez ajouter 1 aux jets de touche pour leurs attaques de \ntir qui ciblent les figurines ennemies ne se trouvant pas à longue portée.\n\nCette Tactique ne peut être utilisée qu'une fois par bataille.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn dein Kill Team einen Commander in XV85 Enforcer Battlesuite enthält. Wähle eine der folgenden Aurafähigkeiten. Das Modell erhält die gewählte Fähigkeit bis zum Ende der Schlachtrunde:\nKauyon: Solange dieses Modell nicht erschüttert ist, können sich befreundete Modelle, die die Bewegungsphase innerhalb von 3'' um dieses Modell beginnen, aus keinem Grund bewegen, aber du darfst für Attacken dieser Modelle misslungene Trefferwürfe wiederholen.\nMont'ka: Solange dieses Modell nicht eschüttert ist, können befreundete Modelle, solange sie sich innerhalb von 3'' um dieses Modell befinden, in der Fernkampfphase schießen, als hätten sie sich in der vorherigen Bewegungsphase nicht bewegt und du kannst zu den Trefferwürfen für ihre Fernkampfattacken 1 addieren, wenn sie feindliche Modelle zum Ziel haben, die sich nicht in langer Reichweite befinden.\nDu kannst diese Taktik nur einmal pro Schlacht einsetzen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TAMS",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "MANTA STRIKE",
    "NameFr": "FRAPPE MANTA",
    "NameDe": "Manta-Angriff",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three models that are any combination of BATTLESUITS that are not INFANTRY but can FLY, MV1 Gun Drones, MV4 Shield Drones or MV7 Marker Drones from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à trois figurines de n'importe quelle combinaison de BATTLESUITES qui ne sont pas d'INFANTERIE mais ont le VOL, de MV1 Gun Drones, MV4 Shield Drones ou de MV7 Marker Drone de votre kill team qui ont été placés en Réserve et placez-les n'importe où sur le champs de bataille à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei der folgenden Modell deines Kill Teams (in beliebiger Kombination), die in Reserve aufgestellt wurden: BATTLESUITS, die keine INFANTERIE sind, jedoch FLIEGEN können; MV1 Gun Drones; MV4 Shield Drones; MV7 Marker Drones. Stelle die gewählten Modelle irgendwo auf dem Schlachtfeld auf, aber weiter als 5'' von feindlichen Modellen entfernt.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TANSJ",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "NEUROWEB SYSTEM JAMMER",
    "NameFr": "BROUILLEUR DE COMBAT",
    "NameDe": "Waffenstörfeldemitter",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. Pick an enemy model within 12\" of a model from your kill team. Until the end of the phase, that model’s controlling player must subtract 1 from hit rolls made for that model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir. Choisissez une figurine ennemie à 12\" d'une figurine de votre kill team. Jusqu'à la fin de la phase, le joueur qui contrôle cette figurine doit soustraire 1 aux jets de touche effectués pour cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkamfphase ein. Wähle ein feindliches Modell innerhalb von 12'' um ein Modell deines Kill Teams. Bis zum Ende der Phase muss der Spieler, der das Modell kontrolliert, 1 von Trefferwürfen für das gewählte Modell abziehen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TASA",
    "SpecialistId": null,
    "ModelProfileId": "TADS",
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "STRUCTURAL ANALYSER",
    "NameFr": "ANALYSEUR STRUCTUREL",
    "NameDe": "Strukturanalysator",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes Darkstrider. Thatmodel gains the following aura ability until the end of the battle round: Pick an enemy model visible to Darkstrider. As long as Darkstrider is not shaken, add 1 to wound rolls for shooting attacks made by friendly models within 6\" of Darkstrider in the Shooting phase that target the enemy model you picked",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir si votre kill team inclut Darkstrider. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round de bataille : Choisissez une figurine ennemie visible de Darkstrider. Tant que Darkstrider n'est pas secoué, ajoutez 1 aux jets de blessure des attaques de effectuées par les figurines amies à 6\" de Darkstrider à la phase de Tir qui ciblent la figurine ennemie choisie",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team Darkstrider enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit:\nWähle ein feindliches Modell, das für Darkstrider sichtbar ist. Solange Darkstrider nicht erschüttert ist, addiere in der Fernkampfphase 1 zu Verwundungswürfen für Fernkampfattacken von befreundeten Modellen innerhalb von 6'' um Darkstrider, die das gewählte feindliche Modell als Ziel haben.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TASF",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "STEALTH FIELDS",
    "NameFr": "CHAMPS DE CAMOUFLAGE",
    "NameDe": "Tarnfelder",
    "DescriptionEn": "Use this Tactic at the beginning of the first battle round. Choose up to three XV25 STEALTH BATTLESUIT models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 9\" away from any enemy deployment zone.",
    "DescriptionFr": "Utilisez cette Tactique au début. du premier round de bataille. Choisissez jusqu'à trois figurines de XV25 STEALTH BATTLESUITS de votre kill team qui ont été placées en Réserve et placez-les n'importe où sur le champs de bataille à plus de 9\" de toute zone de déploiement ennemie",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein. Wähle bis zu drei Modelle XV25 STEALTH BATTLESUITS deines Kill Teams, die in Reserve aufgestellt wurden, und stelle sie irgendwo auf dem Schlachtfeld auf, aber weiter als 9'' von feindlichen Aufstellungszonen entfernt.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TASH",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "STEALTHY HUNTERS",
    "NameFr": "CHASSEURS DISCRETS",
    "NameDe": "Verstohlene Jäger",
    "DescriptionEn": "Use this Tactic at the beginning of the first battle round. Choose up to three KROOT CARNIVORE models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 9\" away from any enemy deployment zone.",
    "DescriptionFr": "Utilisez cette Tactique au début du premier round de bataille. Choisissez jusqu'à trois figurines KROOTS CARNIVORES de votre kill team qui ont été placés en Réserve et plcez-les n'importe où sur le champs de bataille à plus de 9\" de tout zone de déploiement ennemie",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein. Wähle bis zu drei KROOT-CARNIVORE-Modelle deines Kill Teams, die in Reserve aufgestellt wurden, und stelle sie irgendwo auf dem Schlachtfeld auf, aber weiter als 9'' von feindlichen Aufstellungszonen entfernt.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TASTR",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "SUPPORT TURRET REPLACEMENT",
    "NameFr": "REMPLACEMENT DE TOURELLE D'APPUI",
    "NameDe": "Unterstützungsturmersatz",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Pick a friendly FIRE WARRIOR or FIRE WARRIOR BREACHER model whose DS8 Tactical Support Turret has been removed from the battlefield. You may immediately set up a new DS8 Tactical Support Turret within 2\" of that model.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez une figurine de FIRE WARRIORS ou de FIRE WARRIOR BREACHER amie dont la DS8 Tactical Support Turret a été retirée du champs de bataille. Vous pouvez immédiatement placer une nouvelle DS8 Tactical Support Turret à 2\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle ein befreundetes FIRE-WARRIOR- oder FIRE-WARRIOR-BREACHER-Modell, dessen DS8 Tactical Support Turret vom Schlachtfeld entfernt wurde. Du darst sofort einen neuen DS8 Tactical Support Turret innerhalb von 2'' um dieses Modell aufstellen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TAE5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "INHERITORS OF THE GALAXY",
    "NameFr": "INHERITORS OF THE GALAXY",
    "NameDe": "INHERITORS OF THE GALAXY",
    "DescriptionEn": "WALL OF MARTYRS ONLY. Use this Tactic at the beginning of the Morale phase, if models from your kill team are the only models on an Imperial Defence Line model. You can subtract 1 from any Nerve tests you take for those models in this phase.",
    "DescriptionFr": "WALL OF MARTYRS ONLY. Use this Tactic at the beginning of the Morale phase, if models from your kill team are the only models on an Imperial Defence Line model. You can subtract 1 from any Nerve tests you take for those models in this phase.",
    "DescriptionDe": "WALL OF MARTYRS ONLY. Use this Tactic at the beginning of the Morale phase, if models from your kill team are the only models on an Imperial Defence Line model. You can subtract 1 from any Nerve tests you take for those models in this phase.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TAE6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": true,
    "NameEn": "INSPIRING SACRIFICE",
    "NameFr": "INSPIRING SACRIFICE",
    "NameDe": "INSPIRING SACRIFICE",
    "DescriptionEn": "Use this Tactic when a COMMANDER from your kill team is taken out of action. You immediately gain D3 Command Points. This Tactic costs no Command Points and does not trigger any abilities that allow you to gain Command Points.",
    "DescriptionFr": "Use this Tactic when a COMMANDER from your kill team is taken out of action. You immediately gain D3 Command Points. This Tactic costs no Command Points and does not trigger any abilities that allow you to gain Command Points.",
    "DescriptionDe": "Use this Tactic when a COMMANDER from your kill team is taken out of action. You immediately gain D3 Command Points. This Tactic costs no Command Points and does not trigger any abilities that allow you to gain Command Points.",
    "Level": 0,
    "Cost": 0
  },
  {
    "Id": "TAE7",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "TANDEM HUNTING PATTERN",
    "NameFr": "TANDEM HUNTING PATTERN",
    "NameDe": "TANDEM HUNTING PATTERN",
    "DescriptionEn": "Use this Tactic at the start of the Ready, Fire! step of the Shooting phase. The first time it is your turn to select a Readied model to shoot with, you may instead select two Readied models from your kill team that are within 4\" of each other. You may resolve both models' shooting attacks before any other player chooses a model.",
    "DescriptionFr": "Use this Tactic at the start of the Ready, Fire! step of the Shooting phase. The first time it is your turn to select a Readied model to shoot with, you may instead select two Readied models from your kill team that are within 4\" of each other. You may resolve both models' shooting attacks before any other player chooses a model.",
    "DescriptionDe": "Use this Tactic at the start of the Ready, Fire! step of the Shooting phase. The first time it is your turn to select a Readied model to shoot with, you may instead select two Readied models from your kill team that are within 4\" of each other. You may resolve both models' shooting attacks before any other player chooses a model.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TAE8",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "PRUDENT RETREAT",
    "NameFr": "PRUDENT RETREAT",
    "NameDe": "PRUDENT RETREAT",
    "DescriptionEn": "Use this Tactic after a model from your kill team has fired Overwatch. The model Retreats (even if it has already moved in this phase).",
    "DescriptionFr": "Use this Tactic after a model from your kill team has fired Overwatch. The model Retreats (even if it has already moved in this phase).",
    "DescriptionDe": "Use this Tactic after a model from your kill team has fired Overwatch. The model Retreats (even if it has already moved in this phase).",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TAE9",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "THE BAITED TRAP",
    "NameFr": "THE BAITED TRAP",
    "NameDe": "THE BAITED TRAP",
    "DescriptionEn": "Use this Tactic before a model from your kill team fires Overwatch. Until the end of the phase, that model's Overwatch shots are successful on rolls of 4+ instead of rolls of only 6.",
    "DescriptionFr": "Use this Tactic before a model from your kill team fires Overwatch. Until the end of the phase, that model's Overwatch shots are successful on rolls of 4+ instead of rolls of only 6.",
    "DescriptionDe": "Use this Tactic before a model from your kill team fires Overwatch. Until the end of the phase, that model's Overwatch shots are successful on rolls of 4+ instead of rolls of only 6.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TAE10",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "MULTI-SPECTRUM SENSOR SUITE",
    "NameFr": "MULTI-SPECTRUM SENSOR SUITE",
    "NameDe": "MULTI-SPECTRUM SENSOR SUITE",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to shoot in the Shooting phase. Enemy models gain no benefit for being obscured against shots made by that model this phase.",
    "DescriptionFr": "Use this Tactic when you choose a model in your kill team to shoot in the Shooting phase. Enemy models gain no benefit for being obscured against shots made by that model this phase.",
    "DescriptionDe": "Use this Tactic when you choose a model in your kill team to shoot in the Shooting phase. Enemy models gain no benefit for being obscured against shots made by that model this phase.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TAE11",
    "SpecialistId": null,
    "ModelProfileId": "TAC",
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "VOICE OF THE GREATER GOOD",
    "NameFr": "VOICE OF THE GREATER GOOD",
    "NameDe": "VOICE OF THE GREATER GOOD",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase, if your kill team includes a CADRE FIREBLADE. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, all friendly models within 6\" of this model can use this model's Leadership characteristic instead of their own.",
    "DescriptionFr": "Use this Tactic at the start of the Movement phase, if your kill team includes a CADRE FIREBLADE. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, all friendly models within 6\" of this model can use this model's Leadership characteristic instead of their own.",
    "DescriptionDe": "Use this Tactic at the start of the Movement phase, if your kill team includes a CADRE FIREBLADE. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, all friendly models within 6\" of this model can use this model's Leadership characteristic instead of their own.",
    "Level": 0,
    "Cost": 1
  }
]