[
  {
    "Id": "ME1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "CONQUEROR DOCTRINA IMPERATIVE",
    "NameFr": "IMPERATIF DOCTRINAIRE CONQUEROR",
    "NameDe": "Doctrina-Imperativ: Eroberer",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to fight in the Fight phase. Add 1 to hit rolls for the model until the end of the phase. If the model is within 6\" of a friendly model equipped with an enhanced data-tether, you can add 2 to the hit rolls instead.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine pour combattre en phase de Combat. Ajoutez 1 aux jets de touche pour cette figurine jusqu'à la fin de la phase. Si la figurine est à 6\" d'une autre figurine amie équipée d'un datacable amélioré, ajoutez 2 aux jets de touche à la place",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Nahkampfphase ein Modell deines Kill Teams wählst, um zu kämpfen. Addiere bis zum Ende der Phase 1 zu den Trefferwürfen des Modells. Befindet sich das Modell innerhalb von 6\" um ein befreundetes Modell, das mit Verbesserter Databindung ausgerüstet ist, so darfst du stattdessen 2 zu den Trefferwürfen addieren.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ME10",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "HYPER-PENETRATIVE SHOT",
    "NameFr": "TIR HYPER-PENETRANT",
    "NameDe": "Hyperpenetrator-Geschoss",
    "DescriptionEn": "Use this tactic when you pick a model from your kill team armed with a transuranic arquebus to shoot. Until the end of the phase, attacks made by this model with this weapon do not suffer the penalties to hit rolls or injury rolls for the target being obscured",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine de votre kill team qui veut tirer avec une arquebuse transuranique. Jusqu'à la fin de la phase, les attaques effectuées par cette figurine avec cette arme ne subissent pas de pénalité aux jets de touche ou aux jets de trauma si la cible est masquée.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams, das mit einer Transuranischen Arkebuse bewaffnet ist, wählst, um zu schießen. Bis zum Ende der Phase erleiden Attacken dieses Modells mit dieser Waffe keinen Abzug auf den Trefferwurf oder Verletzungswurf dadurch, dass das Ziel verdeckt ist.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ME11",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "THE MACHINE GOD'S WILL",
    "NameFr": "VOLONTE DU DIEU MACHINE",
    "NameDe": "Wille des Maschinengottes",
    "DescriptionEn": "Use this tactic at the start of the Morale phase. Ignore all modifiers to the first Nerve test you make this phase",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de moral. Ignorez tous les modificateurs au premier test de sang froid que vous effectuez à cette phase.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Moralphase ein. Ignoriere alle Modifikatoren auf den ersten Nerventest, den du in dieser Phase ablegst.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME12",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "ALPHA TARGET PROXIMATE",
    "NameFr": "CIBLE ALPHA ADJACENTE",
    "NameDe": "Alphazielreiz",
    "DescriptionEn": "Use this tactic at the start of the Fight phase. Pick a model from your kill team. Until the end of the phase, re-roll wound rolls of 1 for that model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de combat. Choisissez une figurine de votre kill team. Jusqu'à la fin de la phase, relancez les jets de blessure de 1 pour cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein. Wähle ein Modell deines Kill Teams. Wiederhole bis zum Ende der Phase Verwundungswürfe von 1 für das gewählte Modell.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME13",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "REKNIT CIRCUITRY",
    "NameFr": "RECOUDRE LES CIRCUITS",
    "NameDe": "Schaltkreisreparatur",
    "DescriptionEn": "Use this tactic at the beginning of the Morale phase. Choose a model from your kill team and remove D3 flesh wounds from that model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de moral. Choisissez une figurine de votre kill team et retirez D3 blessures légères à cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Moralphase ein. Wähle ein Modell deines Kill Teams und entferne W3 Fleischwunden von dem gewählten Modell.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME14",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "NEUROSTATIC SHOCK",
    "NameFr": "CHOC NEUROSTATIQUE",
    "NameDe": "Neurostatischer Schock",
    "DescriptionEn": "Use this tactic at the start of the Morale phase. Pick a Sicarian Infiltrator from your kill team that is not shaken. Until the end of the phase, substract 1 from the leadership characteristic of ennemy models that are within 3\" of that model. This is cumultaive with the Neurostatic Aura ability.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de moral. Choisissez un Sicarian Infiltrator de votre kill team qui n'est pas secoué. Jusqu'à la fin de la phase, soustrayez 1 à la caractéristique de Commandement des figurines ennemies à 3\" de cette figurine. Cela se cumule avec l'aptitude Aura Neurostatique.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Moralphase ein. Wähle einen SICARIAN INFILTRATOR deines Kill Teams, der nicht erschüttert ist. Ziehe bis zum Ende der Phase 1 vom Moralwert feindlicher Modelle ab, die sich innerhalb von 3'' um das gewählte Modell befinden. Dies ist kumulativ mit der Fähigkeit Neurostatische Aura.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME15",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "TRAUMA OVERRIDE PROTOCOL",
    "NameFr": "DECONNEXION DE LA DOULEUR",
    "NameDe": "Traumaüberbrückung",
    "DescriptionEn": "Use this tactic at the start of the Movement phase. Pick a model from your kill team which has an invulnerable save. Until the start of the next movement phase, that model's invulnerable save is improved by 1 (to a maximum of 3+).",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de mouvement. Choisissez une figurine de votre kill team bénéficiant d'une sauvegarde invulnérable. Jusqu'au début de la prochaine phase de Mouvement, la sauvegarde invulnérable de cette figurine est améliorée de 1 (jusqu'à un maximum de 3+).",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein. Wähle ein Modell deines Kill Teams, das einen Rettungswurf hat. Bis zum Beginn der nächsten Bewegungsphase wird der Rettungswurf des gewählten Modells um 1 verbessert (bis zu einem bestmöglichen Rettungswurf von 3+).",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME16",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "ZEALOUS DISCIPLES",
    "NameFr": "DISCIPLES ZELES",
    "NameDe": "Eifernde Anhänger",
    "DescriptionEn": "Use this tactic at the start of the battle round, before picking a Canticle of the Omnissiah. You may pick a Canticle to be in effect that has already been chosen in a previous battle round. This tactic may only be used once per battle",
    "DescriptionFr": "Utilisez cette tactique au début du round de bataille, avant de choisir un Cantique de l'Omnimessie. Vous pouvez choisir d'appliquer un Cantique qui a déjà été choisi lors d'un round de bataille précédent. Cette tactique ne peut être utilisée qu'une fois par bataille.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, bevor du einen Lobgesang des Omnissiah wählst. Du darfst einen Lobgesang wählen, der wirksam wird, der bereits in einer früheren Schlachtrunde gewählt wurde. Diese Taktik darf nur einmal pro Gefecht eingesetzt werden.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ME17",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "INFILTRATORS",
    "NameFr": "INFILTRATEURS",
    "NameDe": "Infiltratoren",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three SICARIAN INFILTRATOR models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cettte tactique à la fin de la phase de Mouvement. Choisissez jusqu'à 3 figurines SICARIAN INFILTRATORS de votre kill team placés en Réserve et placez-les n'importe où sur le champs de bataille à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei SICARIAN-INFILTRATOR-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie irgendwo auf dem Schlachtfeld auf, wo sie weiter als 5'' von allen feindlichen Modellen entfernt sind.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "PROTECTOR DOCTRINA IMPERATIVE",
    "NameFr": "IMPERATIF DOCTRINAIRE PROTECTOR",
    "NameDe": "Doctrina-Imperativ: Protector",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to shoot in the Shooting phase. Add 1 to hit rolls for the model until the end of the phase. If the model is within 6\" of a friendly model equipped with an enhanced data-tether, you can add 2 to the hit rolls instead.",
    "DescriptionFr": "Utilisez cette tactique quand vous choisissez une figurine pour tirer à la phase de Tir. Ajoutez 1 aux jets de touche pour cette figurine jusqu'à la fin de la phase. Si la figurine est à 6\" d'une autre figurine amie équipée d'un datacable amélioré, ajoutez 2 aux jets de touche à la place",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase ein Modell deines Kill Teams wählst, um zu schießen. Addiere bis zum Ende der Phase 1 zu den Trefferwürfen des Modells. Befindet sich das Modell innerhalb von 6\" um ein befreundetes Modell, das mit Verbesserter Databindung ausgerüstet ist, so darfst du stattdessen 2 zu den Trefferwürfen addieren.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ME3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "DUNESTRIDER",
    "NameFr": "ARPENTEUR DES DUNES",
    "NameDe": "Dünenschreiter",
    "DescriptionEn": "Use this Tactic in the Movement phase when a model from your kill team Advances. Roll two dice and pick which result to use when making the Advance roll.",
    "DescriptionFr": "Utilisez cette tactique en phase de mouvement quand une figurine de votre kill team avance. Lancez deux dés et choisissez le résultat que vous voulez quand vous effectuez le jet d'avance.",
    "DescriptionDe": "Setze diese Taktik in der Bewegungsphase ein, wenn ein Modell deines Kill Teams vorrückt. Wirf beim Vorrücken-Wurf zwei Würfel und wähle eine der beiden Augenzahlen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "GLORIA MECHANICUS",
    "NameFr": "GLORIA MECHANICUS",
    "NameDe": "Gloria Mechanicus",
    "DescriptionEn": "Use this Tactic after determining which Canticle of the Omnissiah is in effect this battle round. Randomly determine a Canticle of the Omnissiah – that Canticle is in effect instead.",
    "DescriptionFr": "Utilisez cette tactique après avoir determiné quel cantique de l'Omnimessie s'applique à ce round. Déterminez au hasard un Cantique de l'Omnimessie: c'est lui qui fait effet à la place de l'autre.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem du ermittelt hast, welcher Lobgesang des Omnissiah in dieser Schlachtrunde wirksam ist. Ermittle zufällig einen Lobgesang des Omnissiah, der stattdessen in Kraft tritt.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "SCRYER-SKULL",
    "NameFr": "Crâne augure",
    "NameDe": "Seherschädel",
    "DescriptionEn": "Use at the start of the Movement phase if an opponent picked the Plant Traps strategy in the Scouting phase . Pick a piece of terrain within 6” of your Leader . Your opponents must reveal to you whether or not they have booby-trapped that piece of terrain.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de mouvement, si un adversaire a choisi la stratégie Poser des Pièges lors de la phase de reconnaissance. Choisissez un élement de terrain à 6\" ou moins de votre leader. L'adversaire doit vous révéler s'il a piégé cet élement de terrain.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, falls mindestens ein Gegner in der Aufklärungsphase die Strategie „Fallen stellen“ gewählt hat. Wähle ein Geländestück innerhalb von 6 Zoll um deinen Anführer. Deine Gegner müssen dir verraten, ob sie das Geländestück vermint haben oder nicht.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "OPTIMAL CONDITIONS",
    "NameFr": "Conditions optimales",
    "NameDe": "Optimale Bedingungen",
    "DescriptionEn": "Use at the start of the Movement phase . Add 1 to charge rolls made for models in your kill team until end of the phase.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de mouvement. AJoutez 1 aux jets de charge effectués par les figurines de votre kill team jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein. Addiere bis zum Ende der Phase 1 zu den Angriffswürfen für Modelle deines Kill Teams.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME7",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "AUTO-TRACKING SOFTWARE",
    "NameFr": "Logiciel de ciblage",
    "NameDe": "Zielverfolgungssoftware",
    "DescriptionEn": "Use in the Movement phase when an opponent declares a charge against a model from your kill team. When that model fires Overwatch this phase they successfully hit on a roll of 5 or 6.",
    "DescriptionFr": "Utilisez cette tactique à la phase de mouvement, lorsqu'un adversaire déclare une charge contre une figurine de votre kill team. Quand cette figurine tire en Etat d'alerte à cette phase, elle touche sur 5 ou 6.",
    "DescriptionDe": "Setze diese Taktik in der Bewegungsphase ein, wenn ein Gegner einen Angriff auf ein Modell deines Kill Teams ansagt. Wenn dieses Modell in dieser Phase Abwehrfeuer abgibt, trifft es dabei bei einer gewürfelten 5 oder 6.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME8",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "STABILISATION ACTUATORS",
    "NameFr": "Actuators stabilisateurs",
    "NameDe": "Stabilisator-Servos",
    "DescriptionEn": "Use before you take a Falling test for a model from your kill team. You can re-roll the dice when taking this test and when taking any further Falling tests for that model in this battle round.",
    "DescriptionFr": "Utilisez cette tactique avant d'effectuer un test de Chute pour une figurine de votre kill team. Vous pouvez relancer le dé lors de ce test, et pour les test de chute ultérieurs de cette figurine jusqu'à la fin du round de bataille.",
    "DescriptionDe": "Setze diese Taktik ein, bevor du für ein Modell deines Kill Teams einen Sturztest ablegst. Du darfst diesen Sturztest wiederholen sowie jeden weiteren Sturztest, den dieses Modell in dieser Schlachtrunde ablegt.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME9",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "TRANSONIC ATTUNEMENT",
    "NameFr": "Harmonisation transsonique",
    "NameDe": "Transsonische Einstimmung",
    "DescriptionEn": "Use in the Fight Phase when a model from your kill team armed with Transonic blades , a Transonic razor or a Chordclaw is chosen to attack . Until the end of phase, add 1 to wound rolls for attacks made by that model with any of these weapons.",
    "DescriptionFr": "Utilisez cette tactique à la phase de combat, lorsqu'une figurine de votre kill team équipée de lames transsoniques, d'un couperet transsonique ou d'une griffe-discord attaque. Jusqu'à la fin de la phase, ajoutez 1 aux jets de blessure de la figurine lorsqu'lle attaque avec une de ces armes.",
    "DescriptionDe": "Setze diese Taktik in der Nahkampfphase ein, wenn ein Modell deines Kill Teams, das mit Transsonischen Klingen, einem Transsonischen Messer oder einer Chorda-Klaue bewaffnet ist, gewählt wird, zu attackieren. Addiere bis zum Ende der Phase 1 zu Verwundungswürfen für Attacken dieses Modells mit allen diesen Waffen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "MED",
    "SpecialistId": null,
    "ModelProfileId": "MED",
    "PhaseId": "4",
    "Aura": true,
    "Commander": true,
    "NameEn": "Lord of the machine cult",
    "NameFr": "Seigneur du culte-machine",
    "NameDe": "Herr des Maschinenkults",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a TECH-PRIEST DOMINUS. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll hit rolls of 1 in the Shooting phase for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Tir si votre kill team inclut un Tech-priest Dominus. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez relancer en phase de tir les jets de touche de 1 des figurines amies à 6\".",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen TECH-PRIEST DOMINUS enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du für befreundete Modelle innerhalb von 6'' um dieses Modell in der Fernkampfphase Trefferwürfe von 1 wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "MET",
    "SpecialistId": null,
    "ModelProfileId": "MET",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "Repair artisan",
    "NameFr": "Artisan réparateur",
    "NameDe": "Reparaturkünstler",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a TECH-PRIEST ENGINSEER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, roll a D6 each time a friendly model within 3\" of this model loses a wound. On a 6 that wound is not lost. If a model already has an ability with a similar effect, you can choose which effect applies, and re-roll ls when making these rolls.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Mouvement si votre kill team inclut un Tech-priest Engineer. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, jetez un D6 à chaque fois qu'une figurine amie à 3\" perd un PV. Sur 6, ce PV n'est pas perdu. Si une figurine bénéficie déjà d'un effet similaire, vous pouvez choisir lequel s'applique et relancer un résultat de 1 sur le jet.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen TECH-PRIEST-ENGINSEER enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, wirf jedes Mal einen W6, wenn ein befreundetes Modell innerhalb von 3'' um dieses Modell einen Lebenspunkt verliert. Bei einer 6 verliert das Modell den Lebenspunkt nicht. Hat das Modell bereits eine Fähigkeit mit ähnlichem Effekt, entscheidest du, welcher Effekt angewendet wird, und wiederholst eine gewürfelte 1.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "METM",
    "SpecialistId": null,
    "ModelProfileId": "METM",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "GALVANIC PULSE",
    "NameFr": "PULSATION GALVANIQUE",
    "NameDe": "Galvanischer Impuls",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a TECH-PRIEST MANIPULUS. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can add 1 to all move characteristic for friendly models that begin your turn in the Movement phase within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de mouvement si votre kill team inclut un tech-priest manipulus. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round de bataille: Tant que cette figurine n'est pas secouée, vous pouvez ajouter 1 à toutes les caractéristiques de mouvement des figurines amies qui commencent votre tour à la phase de mouvement à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen TECH-PRIEST MANIPULUS enthält. Dieses Modell erhält die folgende Aurafähigkeit bis zum Ende der Schlachtrunde:\nSolange dieses Modell nicht erschüttert ist, kannst du 1 zum Bewegungswert aller befreundeten Modelle addieren, die deinen Zug in der Bewegungsphase innerhalb von 6'' um dieses Modell beginnen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME18",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "DIVINE CURRENT",
    "NameFr": "DIVINE CURRENT",
    "NameDe": "DIVINE CURRENT",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. Choose a model from your kill team armed with electronic gauntlets. Until the end of that phase, change the Range characteristic of that weapon to 18\"",
    "DescriptionFr": "Use this Tactic at the start of the Shooting phase. Choose a model from your kill team armed with electronic gauntlets. Until the end of that phase, change the Range characteristic of that weapon to 18\"",
    "DescriptionDe": "Use this Tactic at the start of the Shooting phase. Choose a model from your kill team armed with electronic gauntlets. Until the end of that phase, change the Range characteristic of that weapon to 18\"",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME19",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "DEFENSIVE INTERFACING",
    "NameFr": "DEFENSIVE INTERFACING",
    "NameDe": "DEFENSIVE INTERFACING",
    "DescriptionEn": "Use this Tactic at the start of the battle round. Until the end of the battle round, you can re-roll hits rolls of 1 for attacks made by models from your kill team that are within 3\" of a Ryza-pattern ruin when they fire Overwatch.",
    "DescriptionFr": "Use this Tactic at the start of the battle round. Until the end of the battle round, you can re-roll hits rolls of 1 for attacks made by models from your kill team that are within 3\" of a Ryza-pattern ruin when they fire Overwatch.",
    "DescriptionDe": "Use this Tactic at the start of the battle round. Until the end of the battle round, you can re-roll hits rolls of 1 for attacks made by models from your kill team that are within 3\" of a Ryza-pattern ruin when they fire Overwatch.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME20",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "OMNISSHIAH'S TEARS",
    "NameFr": "OMNISSHIAH'S TEARS",
    "NameDe": "OMNISSHIAH'S TEARS",
    "DescriptionEn": "Use this Tactic when an ELECTRO-PRIEST from your kill team suffers a flesh wound. Ignore any penalties to hit from flesh wounds for attacks made by that model for the rest of the battle.",
    "DescriptionFr": "Use this Tactic when an ELECTRO-PRIEST from your kill team suffers a flesh wound. Ignore any penalties to hit from flesh wounds for attacks made by that model for the rest of the battle.",
    "DescriptionDe": "Use this Tactic when an ELECTRO-PRIEST from your kill team suffers a flesh wound. Ignore any penalties to hit from flesh wounds for attacks made by that model for the rest of the battle.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ME21",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": true,
    "NameEn": "AUTO-REPAIR PROTOCOLS",
    "NameFr": "AUTO-REPAIR PROTOCOLS",
    "NameDe": "AUTO-REPAIR PROTOCOLS",
    "DescriptionEn": "Use this Tactic at the beginning of the battle round if your kill team includes a COMMANDER that is not shaken. They recover 1 wound lost earlier in the battle.",
    "DescriptionFr": "Use this Tactic at the beginning of the battle round if your kill team includes a COMMANDER that is not shaken. They recover 1 wound lost earlier in the battle.",
    "DescriptionDe": "Use this Tactic at the beginning of the battle round if your kill team includes a COMMANDER that is not shaken. They recover 1 wound lost earlier in the battle.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ME22",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "XENOTECH DIVINATION",
    "NameFr": "XENOTECH DIVINATION",
    "NameDe": "XENOTECH DIVINATION",
    "DescriptionEn": "Use this Tactic at the end of a mission in which any of your opponents used any models that did not have the IMPERIUM or CHAOS keyword, if your kill team includes a TECH-PRIEST DOMINUS that is not out of action or shaken. If you do, roll a D6; on a 5+ you gain 1 Materiel. You can only use this Tactic once per mission.",
    "DescriptionFr": "Use this Tactic at the end of a mission in which any of your opponents used any models that did not have the IMPERIUM or CHAOS keyword, if your kill team includes a TECH-PRIEST DOMINUS that is not out of action or shaken. If you do, roll a D6; on a 5+ you gain 1 Materiel. You can only use this Tactic once per mission.",
    "DescriptionDe": "Use this Tactic at the end of a mission in which any of your opponents used any models that did not have the IMPERIUM or CHAOS keyword, if your kill team includes a TECH-PRIEST DOMINUS that is not out of action or shaken. If you do, roll a D6; on a 5+ you gain 1 Materiel. You can only use this Tactic once per mission.",
    "Level": 0,
    "Cost": 2
  }
]