[
  {
    "Id": "DR1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "FIRE AND FADE",
    "NameFr": "TIRER ET DISPARAITRE",
    "NameDe": "Feuern und Verschwinden",
    "DescriptionEn": "Use this Tactic after a model from your kill team shoots in the Shooting phase. The model can immediately make a normal move of up to 7\" as if it were the Movement phase.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team a tiré à la phase de tir. La figurine peut immédiatement effectuer un mouvement normal jusqu'à 7\" comme si c'était sa phase de mouvement.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem ein Modell aus deinem Kill Team in der Fernkampfphase geschossen hat. Das Modell darf sofort wie in der Bewegungsphase eine normale Bewegung von bis zu 7\" durchführen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DR10",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "MURDEROUS RIVALRY",
    "NameFr": "Rivalité meurtrière",
    "NameDe": "Mörderische Rivalität",
    "DescriptionEn": "Use at the start of the Hammer of Wrath section of the Fight phase. The: first time it is your turn to choose a model that charged to fight with, you may Instead choose two models from your kill team that ended their charge moves within 4\" of each other. You may resolve both models' attacks before any other player chooses a model to fight with.",
    "DescriptionFr": "Utilisez cette tactique au début de la section Marteau de Fureur de la phase de combat. La première fois que c'est à vous de choisir une figurine qui a chargé avec laquelle combattre, vous pouvez à la place choisir deux figurines de votre kill team qui ont fini leur mouvement de charge à 4\" l'une de l'autre. Vous pouvez résoudre les attaques de ces figurines avant que tout autre joueur choisisse une figurine avec laquelle combattre.",
    "DescriptionDe": "Setze diese Taktik zu Beginn des Abschnitts \"Zorniger Ansturm\" in der Nahkampfphase ein. Wenn du zum ersten Mal ein Modell zum Kämpfen auswählen darfst, das angegriffen hat, darfst du stattdessen zwei Modelle deines Kill Teams wählen, die ihre Angriffsbewegung innerhalb von 4'' voneinander beendet haben. Du darfst die Attacken beider Modelle abhandeln, bevor ein anderer Spieler ein Modell wählen darf, das kämpfen soll.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "DR2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "CRUEL DECEPTION",
    "NameFr": "CRUELLE TROMPERIE",
    "NameDe": "Grausame Täuschung",
    "DescriptionEn": "Use this Tactic after a model from your kill team Falls Back. That model can still shoot this battle round.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team a battu en retraite. Elle peut encore tirer à ce round de bataille.",
    "DescriptionDe": "Setze diese Taktik ein, wenn sich ein Modell aus deinem Kill Team zurückzieht. Dieses Modell darf in dieser Schlachtrunde noch schießen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DR3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "PRAY THEY DON'T TAKE YOU ALIVE",
    "NameFr": "NE VOUS LAISSEZ PAS CAPTURER",
    "NameDe": "Bete, dass du ihnen nicht lebend in die Hände fällst",
    "DescriptionEn": "Use this Tactic if a model from your kill team takes an enemy Leader out of action in the Fight phase. For the remainder of the battle, models in that enemy Leader's kill team must subtract 1 from their Leadership characteristic.",
    "DescriptionFr": "Utilisez cette tactique si une figurine de votre kill team met un Leader ennemi hors de combat à la phase de combat. Pour le reste de la bataille, les figurines de la kill team de ce leader doivent soustraire 1 à leur commandement.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell aus deinem Kill Team den feindlichen Anführer in der Nahkampfphase ausschaltet. Für den Rest des Gefechts zieht jedes Modell des feindlichen Kill Teams 1 von seinem Moralwert ab.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "DR4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "TORMENT GRENADE",
    "NameFr": "GRENADE DU TOURMENT",
    "NameDe": "Terrorgranate",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to shoot with a phantasm grenade launcher. If an enemy model is hit by any attacks made with that weapon this phase, then, in addition to the normal effects, roll 3D6. If the result is higher than the target's Leadership characteristic, it suffers 1 mortal wound.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine de votre kill team pour tirer avec un lance-grenades Phantasm. Si une figurine ennemie est touchée par tout attaque de cette arme à cette phase, en plus des effets normaux, jetez 3D6. Si le résultat est supérieur au commandement de la cible, elle subit 1 blessure mortelle.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell aus deinem Kill Team einen Wahngaswerfer abfeuert. Wenn ein feindliches Modell in dieser Phase durch einen Attacke mit dieser Waffe getroffen wird, würfle zusätzlich zu den normalen Effekten 3W6. Übersteigt das Ergebnis den Moralwert des feindlichen Modells, so erleidet es eine tödliche Verwundung.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "DR5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "BLOODIES GRACE",
    "NameFr": "Grâce ensanglantée",
    "NameDe": "Blutige Anmut",
    "DescriptionEn": "Use when a WYCH from your kill team would consolidate as part of fighting in the Fight phase. You may move them up to 6\" instead of up to 3\".",
    "DescriptionFr": "utilisez cette tactique quand une Wytch de votre kill team doit consolider après un combat à la phase de combat. Vous pouvez déplacer la figurine jusqu'à 6\" au lieu de jusqu'à 3\".",
    "DescriptionDe": "Setze diese Taktik ein, wenn eine WYCH deines Kill Teams sich als Teil des Kämpfens in der Nahkampfphase neu ordnen würde. Du darfst sie bis zu 6'' weit bewegen anstatt nur bis zu 3''.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DR6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "HUNT FROM THE SHADOWS",
    "NameFr": "Chasse depuis les ombres",
    "NameDe": "Jagd aus dem Schatten",
    "DescriptionEn": "Use when a model from your kill team is chosen as the target of an enemy attack in the Shooting phase and it is obscured. Until the end of the phase, add 1 to that model's saving throws.",
    "DescriptionFr": "Utilisez cette tactique quand une figurine de votre kill team qui est masquée est ciblée par une attaque ennemie en phase de tir. Jusuqu'à la fin de la phase, ajoutez 1 aux jets de sauvegarde de cette figurine.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams als Ziel einer feindlichen Attacke in der Fernkampfphase ausgewählt wird und verdeckt ist. Addiere bis zum Ende der Phase 1 auf die Schutzwürfe dieses Modells.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DR7",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "ARCHITECT OF PAIN",
    "NameFr": "Architecte de la douleur",
    "NameDe": "Architect des Schmerzes",
    "DescriptionEn": "Use at the start of the battle round. Choose a model from your kill team that has the Power From Pain ability. Until the end of the battle round, that model treats the current battle round as being 1 higher than it actually is when determining what bonuses it gains from the Power From Pain table.",
    "DescriptionFr": "Utilisez cette tactique au début du round de bataille. Choisissez une figurine de votre kill team ayant l'aptitude la puissance par la souffrance. Jusqu'à la fin du round, cette figurine traire le round actuel comme étant supérieur de 1 à ce qu'il est pour déterminer les bonus qu'elle gagne grâce au tableau La Puissance Par La Souffrance.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein. Wähle ein Modell deines Kill Teams, das die Fähigkeit Macht durch Schmerz besitzt. Bis zum Ende dieser Schlachtrunde behandelt dieses Modell die Numme der gegenwärtigen Schlachtrunde als um 1 höher, als sie tatsächlich ist, wenn ermittelt wird, welche Vorteile es durch Macht durch Schmerz erhält.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DR8",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "7",
    "Aura": false,
    "Commander": false,
    "NameEn": "LIGHTNING-FAST REACTIONS",
    "NameFr": "Réactions foudroyantes",
    "NameDe": "Blitzschnelle Reaktionen",
    "DescriptionEn": "Use when a model from your kill team is chosen as the target of an enemy attack in the Shooting or Fight phase. Your opponent(s) must subtract 1 from hit rolls that target this model for the rest of the phase.",
    "DescriptionFr": "Utilisez cette tactique quand une figurine de votre kill team est ciblée par une attaque ennemie en phase de tir ou de combat. Vos adversaires doivent soustraire 1 aux jets de touche effectués contre cette figurine pour le reste de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams in der Fernkampfphase als Ziel einer feindlichen Attacke gewählt wird. Deine Gegner müssen für den Rest der Phase 1 von Trefferwürfen abziehen, die dieses Modell zum Ziel haben.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DR9",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "HYPERSTIMM",
    "NameFr": "Hyperstimulants",
    "NameDe": "Hyperstimulation",
    "DescriptionEn": "Use at the start of the battle round. Choose a model from your kill team that has the Combat Drugs ability. Until the end of the battle round, the bonus that model receives from its Combat Drugs is doubled. At the end of the battle round, roll a D6. If you roll a 1, the model suffers a mortal wound.",
    "DescriptionFr": "Utilisez cette tactique au début du round de bataille. Choisissez une figurine de votre kill team ayant l'aptitude drogues de combat. Jusuqu'à la fin du round, le bonus que cette figurine reçoit grâce à ses drogues de combat est doublé. A la fin du round de bataille, jetez un D6. Si le jet donne un 1, la figurine subit une blessure mortelle.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein. Wähle ein Modell deines Kill Teams, das die Fähigkeit Kampfdrogen besitzt. Bis zum Ende der Schlachtrunde wird der Bonus verdoppelt, den das Modell durch die Kampfdrogen erhält. Wirf am Ende der Schlachtrunde einen W6. Bei einer 1 erleidet das Modell einen tödliche Verwundung.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DRA",
    "SpecialistId": null,
    "ModelProfileId": "DRA",
    "PhaseId": "4",
    "Aura": true,
    "Commander": true,
    "NameEn": "Overlord",
    "NameFr": "Seigneur suprême",
    "NameDe": "Herrscher",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes an ARCHON. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re­roll hit rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Tir si votre kill team inclut un Archon. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 des figurines amies à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen ARCHON enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darfst du für befreundete Modelle innerhalb von 6'' um dieses Modell Trefferwürfe von 1 wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DRH",
    "SpecialistId": null,
    "ModelProfileId": "DRH",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "Master of pain",
    "NameFr": "Maitre de la douleur",
    "NameDe": "Meister des Schmerzes",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a HAEMONCULUS. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, add 1 to the Toughness characteristic of friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Mouvement si votre kill team inclut un Haemonculus. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, ajoutez 1 à la caractéristique d'Endurance des figurines amies à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen HAEMONCULUS enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, erhöhen befreundete Modelle ihren Widerstandswert um 1, wenn sie sich innerhalb von 6'' um dieses Modell befinden.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DRS",
    "SpecialistId": null,
    "ModelProfileId": "DRS",
    "PhaseId": "5",
    "Aura": true,
    "Commander": true,
    "NameEn": "Bride of death",
    "NameFr": "Epouse de la mort",
    "NameDe": "Braut des Todes",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase if your kill team includes a SuccuBus. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re­roll hit rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Combat si votre kill team inclut un Succubus. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 des figurines amies à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen SUCCUBUS enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darfst du für befreundete Modelle innerhalb von 6'' um dieses Modell Trefferwürfe von 1 wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "FOOTS",
    "SpecialistId": null,
    "ModelProfileId": "DRMA",
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "FROM OUT OF THE SHADOWS",
    "NameFr": "HORS DES OMBRES",
    "NameDe": "Aus den Schatten",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three MANDRAKE models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à 3 figurines MANDRAKE de votre kill team qui ont été placées en Réserves et placez-les sur le champs de bataille à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei MANDRAKE-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie beliebig auf dem Schlachtfeld auf, jedoch weiter als 5'' entfernt von feindlichen Modellen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "FOOTS1",
    "SpecialistId": null,
    "ModelProfileId": "DRNI",
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "FROM OUT OF THE SHADOWS",
    "NameFr": "HORS DES OMBRES",
    "NameDe": "Aus den Schatten",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three MANDRAKE models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à 3 figurines MANDRAKE de votre kill team qui ont été placées en Réserves et placez-les sur le champs de bataille à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei MANDRAKE-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie beliebig auf dem Schlachtfeld auf, jedoch weiter als 5'' entfernt von feindlichen Modellen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DR11",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "THE TASTE OF PAIN",
    "NameFr": "THE TASTE OF PAIN",
    "NameDe": "THE TASTE OF PAIN",
    "DescriptionEn": "Use this Tactic when a model from your kill team suffers a flesh wound. Until the end of that phase, add 1 to the Attacks characteristic of that model, and ignore the penalty to that model's hit rolls from any flesh wounds it has suffered.",
    "DescriptionFr": "Use this Tactic when a model from your kill team suffers a flesh wound. Until the end of that phase, add 1 to the Attacks characteristic of that model, and ignore the penalty to that model's hit rolls from any flesh wounds it has suffered.",
    "DescriptionDe": "Use this Tactic when a model from your kill team suffers a flesh wound. Until the end of that phase, add 1 to the Attacks characteristic of that model, and ignore the penalty to that model's hit rolls from any flesh wounds it has suffered.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DR12",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": true,
    "NameEn": "DARK MAJESTY",
    "NameFr": "DARK MAJESTY",
    "NameDe": "DARK MAJESTY",
    "DescriptionEn": "Use this Tactic at the start of the battle round, if your kill team includes a COMMANDER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, models from your kill team, within 6\" of this model, ignore the penalty to their hit rolls from one flesh wound they have suffered.",
    "DescriptionFr": "Use this Tactic at the start of the battle round, if your kill team includes a COMMANDER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, models from your kill team, within 6\" of this model, ignore the penalty to their hit rolls from one flesh wound they have suffered.",
    "DescriptionDe": "Use this Tactic at the start of the battle round, if your kill team includes a COMMANDER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, models from your kill team, within 6\" of this model, ignore the penalty to their hit rolls from one flesh wound they have suffered.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "DR14",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": true,
    "NameEn": "PROFANE THE RUINS",
    "NameFr": "PROFANE THE RUINS",
    "NameDe": "PROFANE THE RUINS",
    "DescriptionEn": "DEATH WORLD FOREST ONLY. Use this Tactic at the beginning of the battle round. Choose an Eldritch Ruin. Until the end of the battle round, models from your kill team treat the current battle round as being 1 higher than it actually is when determining what bonuses they gain from the Power From Pain table, whilst they are within 1\" of that ruin.",
    "DescriptionFr": "DEATH WORLD FOREST ONLY. Use this Tactic at the beginning of the battle round. Choose an Eldritch Ruin. Until the end of the battle round, models from your kill team treat the current battle round as being 1 higher than it actually is when determining what bonuses they gain from the Power From Pain table, whilst they are within 1\" of that ruin.",
    "DescriptionDe": "DEATH WORLD FOREST ONLY. Use this Tactic at the beginning of the battle round. Choose an Eldritch Ruin. Until the end of the battle round, models from your kill team treat the current battle round as being 1 higher than it actually is when determining what bonuses they gain from the Power From Pain table, whilst they are within 1\" of that ruin.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "DR15",
    "SpecialistId": null,
    "ModelProfileId": "DRS",
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "ACROBATIC LEAP",
    "NameFr": "ACROBATIC LEAP",
    "NameDe": "ACROBATIC LEAP",
    "DescriptionEn": "Use this Tactic when you choose a SUCCUBUS from your kill team to move in the Movement phase. For the duration of that phase, that model can move as if it could FLY.",
    "DescriptionFr": "Use this Tactic when you choose a SUCCUBUS from your kill team to move in the Movement phase. For the duration of that phase, that model can move as if it could FLY.",
    "DescriptionDe": "Use this Tactic when you choose a SUCCUBUS from your kill team to move in the Movement phase. For the duration of that phase, that model can move as if it could FLY.",
    "Level": 0,
    "Cost": 1
  }
]