[
  {
    "Id": "HA1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "7",
    "Aura": false,
    "Commander": false,
    "NameEn": "VETERANS OF THE LONG WAR",
    "NameFr": "VETERANS DE LA LONGUE GUERRE",
    "NameDe": "Veteranen des langen Krieges",
    "DescriptionEn": "Use this Tactic when a CHAOS SPACE MARINE model from your kill team is chosen to attack in the Shooting or Fight phase. You can add 1 to wound rolls for the model’s attacks that target IMPERIUM models until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactque quand une figurine de Chaos space marine de votre kill team est designée pour attaquer à la phase de tir ou de combat. Vous pouvez ajouter 1 aux jets de blessure de la figurine qui ciblent des figurines de l'Imperium jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Chaos-Space-Marine-Modell aus deinem Kill Team in der Fernkampf- oder Nahkampfphase gewählt wird, um zu attackieren. Du darfst bis zum Ende der Phase für Attacken des Modells gegen Modelle des IMPERIUMS 1 auf Verwundungswürfe addieren.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "HA10",
    "SpecialistId": null,
    "ModelProfileId": "HAST",
    "PhaseId": "4",
    "Aura": true,
    "Commander": true,
    "NameEn": "LORD OF CHAOS",
    "NameFr": "SEIGNEUR DU CHAOS",
    "NameDe": "Herr des Chaos",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a TERMINATOR CHAOS LORD. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can rerollhit rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette Tactique. au début de la phase de Tir si votre kill team inclut un CHAOS LORD TERMINATOR. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round de. bataille :  Tant que cette figuine n'est pas secouée, vous pouvez relancer les jets de touche de 1 pour les figurines amies à 6\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen TERMINATOR-CHAOS-LORD enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit:\nSolange dieses Modell nicht erschüttert ist, kannst du für befreundete Modelle innerhalb von 6'' um dieses Modell Trefferwürfe von 1 wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "HA2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "FURY OF KHORNE",
    "NameFr": "FUREUR DE KHORNE",
    "NameDe": "Wut des Khorne",
    "DescriptionEn": "Use this Tactic at the end of the Fight phase. Pick a KHORNE model from your kill team that is within 1\" of an enemy model – your model can immediately fight again.",
    "DescriptionFr": "Utilisez cette tactique à la fin de la phase de combat. Désignez nue figurine de Khorne de votre kill team à 1\" d'une figurine ennemie - elle peut immédiatement combattre de nouveau.",
    "DescriptionDe": "Setze diese Taktik am Ende der Nahkampfphase ein. Wähle ein Khorne-Modell aus deinem Kill Team, das sich innerhalb von 1\" um feindliche Modelle befindet – dein Modell darf sofort noch einmal kämpfen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "HA3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "DAEMON SPIRIT",
    "NameFr": "ESPRIT DEMONIAQUE",
    "NameDe": "Dämonengeist",
    "DescriptionEn": "This Tactic is used at the end of the Movement phase. Pick an enemy model within 1\" of your Leader and roll a D6. On a 4+ that enemy model suffers 1 mortal wound.",
    "DescriptionFr": "Cette tactique est utilisée à la fin de la phase de mouvement. Désignez une figurine ennemie à 1\" de votre chef et jetez un D6. Sur 4+ la figurine ennemie subit une blessure mortelle.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle ein Modell innerhalb von 1\" um deinen Anführer und wirf einen W6. Bei 4+ erleidet das Modell eine tödliche Verwundung.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "HA4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "BESEECH THE GODS",
    "NameFr": "IMPLORER LES DIEUX",
    "NameDe": "Rufe die Götter an",
    "DescriptionEn": "Use this Tactic at the start of the first battle round. Pick a model from your kill team and roll a D6. On a 1 that model is found unworthy and suffers D3 mortal wounds. On a 2+ add 1 to hit and wound rolls for the model until the end of the battle. You can only use this Tactic once per battle.",
    "DescriptionFr": "Utilisez cette tactique au début du premier round de bataille. Désignez une figurine de votre kill team et jetez un D6. Sur 1, la figurine est indigne des dieux et subit D3 blessures mortelles. Sur 2+ ajoutez 1 aux jets de touche et de blessure de la figurine jusqu'à la fin de la bataille. Vous ne pouvez utiliser cette tactique qu'une fois par bataille.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein. Wähle ein Modell aus deinem Kill Team und wirf einen W6. Bei einer 1 wurde das Modell für unwürdig befunden und erleidet W3 tödliche Verwundungen. Bei 2+ addierst du bis zum Ende des Gefechts 1 auf Treffer und Verwundungswürfe dieses Modells. Du kannst diese Taktik pro Gefecht nur einmal einsetzen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "HA5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "TELEPORT STRIKE",
    "NameFr": "ASSAUT PAR TÉLÉPORTATION",
    "NameDe": "Teleport-Angriff",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three TERMINATOR models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à trois figurines TERMINATOR de votre kill team qui ont été mises en Réserves et placez -les sur le champs de bataille à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei TERMINATOR-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie irgendwo auf dem Schlachtfeld auf, wo sie weiter als 5'' von feindlichen Modellen entfernt sind.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "HA7",
    "SpecialistId": null,
    "ModelProfileId": "HAGP",
    "PhaseId": "5",
    "Aura": true,
    "Commander": true,
    "NameEn": "LOCUS OF POWER",
    "NameFr": "ÉPICENTRE DE POUVOIR",
    "NameDe": "Präsenz der Macht",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase if your kill team includes a GREATER POSSESSED. Thatmodel gains the following aura ability until the end of the battle round: As long as this model is not shaken, add 1 to the Strength characteristic of friendly DAEMON models within 6\" of this model that share the KHORNE, TZEENTCH, NURGLE or SLAANESH keyword with this model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Combat si votre kill. team inclut un GREATER POSSESSED. Cette figurine gagne l'aptitude d'aura suivante à la fin du round de bataille :  Tant que cette figurine n'est pas secouée, ajoutez 1 à la caractéristiques Forces des figurines DAEMONS amies à 6\" de cette figurine qui partagent le mot-clé KHORNE, TZEENTCH, NURGLE ou SLAANESH avec cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein, wenn dein Kill Team einen GREATER POSSESSED enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit:\nSolange dieses Modell nicht erschüttert ist, addiere 1 zum Stärkewert befreundeter DAEMON-Modelle innerhalb von 6'' um dieses Modell, die mit diesem Modell eines der Schlüsselwörter KHORNE, TZEENTCH, NURGLE oder SLAANESH gemeinsam haben.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "HA8",
    "SpecialistId": null,
    "ModelProfileId": "HAEX",
    "PhaseId": "5",
    "Aura": true,
    "Commander": true,
    "NameEn": "RITUAL SACRIFICE",
    "NameFr": "SACRIFICE RITUEL",
    "NameDe": "Rituelles Opfer",
    "DescriptionEn": "Use this Tactic when a MASTER OF EXECUTIONS in your kill team takes an enemy model out of action with an attack in the Fight phase. Roll a D6. On a 2+, add 1 to the Master of Executions’ Strength, Toughness, Wounds or Attacks (choose one). You can only choose each characteristic once per mission, and the characteristic increase lasts until the end of the mission.",
    "DescriptionFr": "Utilisez cette Tactique losqu'un MASTER OF EXECUTIONS de votre kill team met une figurine ennemie hors de combat avec une attaque lors de la phase de combat. Jetez un D6. Sur 2+, ajoutez 1 à la Force, l'Endurance, les Points de Vie ou les Attaques du Master of Executions (au choix). Vous ne pouvez choisir chaque caactéristique qu'une fois par mission, et l'augmentation de caractéristique dure jusqu'à la fin de la mission",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein MASTER OF EXECUTIONS deines Kill Teams in der Nahkampfphase ein feindliches Modell ausschaltet. Wirf einen W6. Bei 2+ addiere 1 zu Stärke, Widerstand, Lebenspunkte oder Attacken (wähle eines) des Masters of Executions. Du kannst den Profilwert nur einmal pro Mission wählen und die Erhöhung des Profilwerts dauert bis zum Ende der Mission an.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "HA9",
    "SpecialistId": null,
    "ModelProfileId": "HADA",
    "PhaseId": "5",
    "Aura": true,
    "Commander": true,
    "NameEn": "DARK ZEALOTRY",
    "NameFr": "SOMBRE ZÉLOTE",
    "NameDe": "Dunkler Eifer",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase if your kill team includes a DARK APOSTLE. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can reroll failed hit rolls in the Fight phase for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Combat si votre kill team inclut un DARK APOSTLE. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round de bataille : Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche rratés à la phase de Combat pour les figurines amies à 6\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein, wenn dein Kill Team einen DARK APOSTLE enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit:\nSolange dieses Modell nicht erschüttert ist, kannst du in der Nahkampfphase für befreundete Modelle innerhalb von 6'' um dieses Modell misslungene Trefferwürfe wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "HAE",
    "SpecialistId": null,
    "ModelProfileId": "HAE",
    "PhaseId": "4",
    "Aura": true,
    "Commander": true,
    "NameEn": "Aspire to glory",
    "NameFr": "Aspire à la gloire",
    "NameDe": "Streben nach Ruhm",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes an EXALTED CHAMPION. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll wound rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Tir si votre kill team inclut un Exalted Champion. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de blessure de 1 des figurines amies à 6\".",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen EXALTED CHAMPION enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du Verwundungswürfe von 1 für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  }
]