[
  {
    "Id": "TS1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "3",
    "Aura": false,
    "Commander": false,
    "NameEn": "SORCEROUS FOCUS",
    "NameFr": "TRANSE DE SORCELLERIE",
    "NameDe": "Hexerfokus",
    "DescriptionEn": "Use this Tactic at the start of your turn in the Psychic phase. Pick a PSYKER model from your kill team that is within 2\" of at least two other models from your kill team. Add 6\" to the range of this model’s Psybolt psychic power until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique au début de votre phase psychique. Désignez une figurine de Psyker de votre kill team à 2\" d'au moins deux autres figurines de votre kill team. Ajoutez 6\" à la portée du pouvoir psychique Trait Psychique jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik zu Beginn deines Zugs in der Psiphase ein. Wähle ein PSIONIKER-Modell aus deinem Kill Team, das innerhalb von 2\" um wenigstens zwei weitere Modelle deines Kill Teams ist. Addiere bis zum Ende der Phase 6\" auf die Reichweite der Psikraft Psischlag dieses Modells.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TS2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "IMMOVABLE AUTOMATON",
    "NameFr": "IMPLACABLE AUTOMATE",
    "NameDe": "Unerschütterlicher Automat",
    "DescriptionEn": "Use this Tactic when a RUBRIC MARINE, RUBRIC MARINE GUNNER, SCARAB OCCULT TERMINATOR or SCARAB OCCULT GUNNER from your kill team is taken out of action. Roll a D6. On a 4+ that model suffers a flesh wound instead.",
    "DescriptionFr": "Utilisez cette tactique quand un Rubric Marine ou un Rubric Marine Gunner de votre kill team est mis hors de combat. Jetez un D6. Sur 4+ cette figurine subit une blessure légère à la place.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Rubric Marine, Rubric Marine Gunner, Scarab Occult Terminator oder Scarab Occult Gunner aus deinem Kill Team ausgeschaltet wird. Wirf einen W6. Bei 4+ erleidet das Modell stattdessen eine Fleischwunde.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TS3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "7",
    "Aura": false,
    "Commander": false,
    "NameEn": "VETERANS OF THE LONG WAR",
    "NameFr": "VETERANS DE LA LONGUE GUERRE",
    "NameDe": "Veteranen des langen Krieges",
    "DescriptionEn": "Use this Tactic when a RUBRIC MARINE or SCARAB OCCULT TERMINATOR model from your kill team is chosen to attack in the Shooting or Fight phase. You can add 1 to wound rolls for the model’s attacks that target IMPERIUM models until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique quand un Rubric Marine de votre kill team est choisi pour attaquer à la phase de tir ou de combat. Vous pouvez ajouter 1 aux jets de blessure de la figurine qui ciblent les figurines de l'Imperium jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein RUBRIC-MARINE- oder SCARAB-OCCULT-TERMINATOR-Modell aus deinem Kill Team in der Fernkampf- oder Nahkampfphase gewählt wird, um zu attackieren. Du darfst bis zum Ende der Phase für Attacken des Modells gegen Modelle des IMPERIUMS 1 auf Verwundungswürfe addieren.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TS4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "CYCLE OF SLAUGHTER",
    "NameFr": "CYCLE DU MASSACRE",
    "NameDe": "Zyklus des Mordens",
    "DescriptionEn": "Use this Tactic at the end of the Fight phase. Pick a TZAANGOR from your kill team – that model can immediately fight an additional time.",
    "DescriptionFr": "Utilisez cette tactique à la fin de la phase de Combat. Choisissez un Tzaangor de votre kill team - cette figurine peut immédiatement combattre à nouveau.",
    "DescriptionDe": "Setze diese Taktik am Ende der Nahkampfphase ein. Wähle einen TZAANGOR aus deinem Kill Team - dieses Modell darf sofort ein weiteres Mal kämpfen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "TS5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "MALICIOUS FAMILIAR",
    "NameFr": "FAMILIER MALVEILLANT",
    "NameDe": "Bösartiger Homunkulus",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Pick an enemy model within 1\" of your Leader and roll a D6. On a 4+ that enemy model suffers 1 mortal wound.",
    "DescriptionFr": "Utilisez cette tactique à la fin de la phase de Mouvement. Désignez une figurine ennemie à 1\" de votre leader et jetez un D6. Sur 4+ cette figurine ennemie subit 1 blessure mortelle.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle ein feindliches Modell innerhalb von 1\" um deinen Anführer und wirf einen W6. Bei 4+ erleidet das feindliche Modell 1 tödliche Verwundung.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TS6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "HUNGERING WARPFLAME",
    "NameFr": "FLAMME WARP AFFAMEE",
    "NameDe": "Hungrige Warpflammen",
    "DescriptionEn": "Use this Tactic in the Shooting phase when you choose a model in your kill team to shoot with a warpflamer or warpflame pistol. Until the end of the phase, you can roll two dice when determining the number of attacks made by that weapon and pick the highest result.",
    "DescriptionFr": "Utilisez cette tactique à la phase de tir lorsqu'une figurine de votre kill team est choisie pour tirer avec un lance-flammes warp ou un lance-flammes warp léger. Jusqu'à la fin de la phase, vous pouvez jeter deux dés quand vous déterminez le nombre d'attaques de cette arme et garder le résultat le plus élevé.",
    "DescriptionDe": "Setze diese Taktik in der Fernkampfphase ein, wenn du ein Modell aus deinem Kill Team wählst, um mit einem Warpflammenwerfer oder einer Warpflammenpistole zu schießen. Bis zum Ende dieser Phase darfst du zwei Würfel werfen, wenn du die Anzahl der Attacken ermittelst, die mit dieser Waffe durchgeführt werden, und das höchste Ergebnis auswählen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TS7",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "TELEPORT STRIKE",
    "NameFr": "ASSAULT PAR TELEPORTATION",
    "NameDe": "Teleport-Angriff",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three TERMINATOR models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à trois figurines TERMINATOR de votre kill team qui ont été mises en Réserve et placez-les sur le champ de bataille à plus de 5\" de toute figurine ennemie.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei TERMINATOR-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie irgendwo auf dem Schlachtfeld auf, wo sie weiter als 5'' von feindlichen Modellen entfernt sind.",
    "Level": 0,
    "Cost": 1
  }
]