[
  {
    "Id": "KUI",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "KUNNIN’ INFILTRATORS",
    "NameFr": "INFILTRATEURS RUZÉS",
    "NameDe": "Klävvarä Infiltrator'n",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three KOMMANDO models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à 3 figurines KOMMANDO de votrre kill team qui ont été placées en Réserve et plcez-les n'importe où sur le champs de bataille à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei KOMMANDO-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie beliebig auf dem Schlachtfeld auf, jedoch weiter als 5'' entfernt von feindlichen Modellen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "OR1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "KRUMP ’EM!",
    "NameFr": "EKLATEZ-LES!",
    "NameDe": "Zerquetscht 'se!",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to fight in the Fight phase. Increase the Strength characteristic of that model by 1 until the end of the phase.\"",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine pour combattre en phase de Combat. Augmentez de 1 la caractéristique de la Force de cette figurine jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams in der Nahkampfphase wählst, um zu kämpfen. Erhöhe den Stärkewert des Modells bis zum Ende der Phase um 1.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "OR10",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "INDISCRIMINATE DAKKA",
    "NameFr": "Dakka sans discrimination",
    "NameDe": "Zügelloses Dakka",
    "DescriptionEn": "Use after firing Overwatch with one of your models. You can immediately fire Overwatch again .",
    "DescriptionFr": "Utilisez cette tactique après avoir tiré en Etat d'alerte avec une de vos figurines. Vous pouvez immédiatement tirer de nouveau en état d'alerte.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem du mit einem deiner Modelle Abwehrfeuer gegeben hast. Du darfst sofort noch eimal mit diesem Modell Abwehrfeuer abgeben.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "OR11",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "WAAAGH!",
    "NameFr": "Waaagh!",
    "NameDe": "WAAAGH!",
    "DescriptionEn": "Use when it is your turn to move in the Movement phase and your Leader is on the Battlefield and not shaken. For the duration of that phase, add 1” to the Move characteristics of all models in your kill team, and add 1 to their Advance and Charge rolls.",
    "DescriptionFr": "Utilisez cette tactique lorsque c'est votre tour de vous déplacer à la phase de mouvement, et que votre leader est sur le champ de bataille sans être secoué. Jusqu'à la fin de cette phase, ajoutez 1\" à la caractéristique de mouvement de toutes les figurines de votre kill team, et ajoutez 1 à tous leurs jets d'Avance et de charge.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Bewegungsphase am Zug bist, dein Anführer sich auf dem Schlachtfeld befindet und nicht erschüttert ist. Addiere für den Rest der Phase 1'' auf den Bewegungswert aller Modelle deines Kill Teams und addiere 1 auf alle ihre Vorrücken und Angriffswürfe.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "OR12",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "ITCHIN’ FOR A FIGHT!",
    "NameFr": "Ca l'démange de s'battre!",
    "NameDe": "Kampfwütig",
    "DescriptionEn": "Use when you choose a model in your kill team to fight in the fight phase . You can make one additional attack with that model for each enemy model within 1” of it.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine de votre kill team pour la faire combattre à la phase de combat. Vous pouvez effectuer une attaque supplémentaire avec cette figurine pour chaque figurine ennemie à 1\" ou moins d'elle.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams in der Nahkampfphase wählst, um damit zu kämpfen. Du kannst für dieses Modell eine zusätzliche Attacke für jedes feindliche Modell innerhalb von 1'' um es ausführen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "OR2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "GNASHER SQUIG",
    "NameFr": "SQUIG GNAKEUR",
    "NameDe": "Beissasquib",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase. Pick an enemy model that is within 1\" of any of your models and roll a D6. On a 4+, that enemy model suffers 1 mortal wound.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de combat. Choisissez une figurine ennemie à 1\" d'une de vos figurines et jetez un D6. Sur 4+, cette figurine ennemie subit une blessure mortelle.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein. Wähle ein feindliches Modell, das sich innerhalb von 1\" um ein beliebiges deiner Modelle befindet, und wirf einen W6. Bei 4+ erleidet das gewählte Modell 1 tödliche Verwundung.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "OR3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "DAKKA DAKKA DAKKA",
    "NameFr": "DAKKA DAKKA DAKKA",
    "NameDe": "DAKKA DAKKA DAKKA",
    "DescriptionEn": "Use this Tactic after a model from your kill team shoots in the Shooting phase. You can immediately shoot an additional time with that model.",
    "DescriptionFr": "Utilisez cette tactique après qu'une figurine de votre kill team a tiré à la phase de tir. Vous pouvez aussitôt tirer une fois supplémentaire avec cette figurine.",
    "DescriptionDe": "Setze dese Taktik ein, nachdem ein Modell deines Kill Teams in der Fernkampfphase geschossen hat. Du kannst sofort ein weiteres Mal mit diesem Modell schießen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "OR4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "JUST A FLESH WOUND",
    "NameFr": "JUST'UNE EGRATIGNUR'",
    "NameDe": "Nur 'ne Fleischwundä",
    "DescriptionEn": "Use this Tactic when a model from your kill team is taken out of action. Roll a D6. On a 4+ that model suffers a flesh wound instead.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team est mise hors de combat. Jetez un D6. Sur 4+ cette figurine subit une blessure légère à la place.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams ausgeschaltet wird. Wirf einen W6. Bei 4+ erleidet dein Modell stattdessen eine Fleischwunde.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "OR5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "GROT SHIELD",
    "NameFr": "GROT BOUCLIER",
    "NameDe": "Grotschild",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. Pick a model from your kill team that is within 2\" of a GRETCHIN model. Until the end of the phase, while that Gretchin model is on the battlefield, any attacks which target the chosen model are resolved against that Gretchin model instead.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de tir. Choisissez une figurine de votre kill team située à 2\" d'une figurine de Gretchin. Jusqu'à la fin de la phase, tant que cette figurine de Gretchin est sur le champ de bataille, chaque attaque qui cible la figurine choisie est résolue à la place contre cette figurine de Gretchin.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein. Wähle ein Modell deines Kill Teams, das sich innerhalb von 2\" um ein GRETCHIN-Modell befindet. Bis zum Ende der Phase werden alle Attacken, die sich gegen das gewählte Modell richten, stattdessen gegen das Gretchin-Modell abgehandel, solange sich dieses auf dem Schlachtfeld befindet.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "OR6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "MEK’S SPECIAL STIKKBOMB",
    "NameFr": "FRAG A MANCHE SPECIALE DU MEK",
    "NameDe": "Mek-Spezial-Stikkbomb",
    "DescriptionEn": "Use this Tactic when you choose a model from your kill team to attack with a stikkbomb. Until the end of the phase, change the weapon’s type to Grenade D3 and add 1 to its Strength and Damage characteristics.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine de votre kill team pour attaquer avec une frag à manche. Jusqu'à la fin de la phase, le Type de l'arme devient Grenade D3 et ajoutez 1 à ses caractéristiques de force et de dégâts.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams wählst, um mit einer Stikkbomb zu attackieren. Bis zum Ende der Phase änderst du den Typ der Waffe zu Granate W3 und addierst 1 jeweils zu ihrem Stärke- und Schadenswert.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "OR7",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "DEAD ‘ARD",
    "NameFr": "Grav' solide",
    "NameDe": "Supahart",
    "DescriptionEn": "Use when a model from your kill team suffers a mortal wound. Roll a D6 for that mortal wound, and each other mortal wound suffered by that model for the rest of the phase : on a 5+ the mortal wound is ignored and has no effect.",
    "DescriptionFr": "Utilisez cette Tactique quand une figurine de votre kill team subit une blessure mortelle. |etez un D6 pour cette blessure mortelle, et pour toute autre blessure mortelle subie par cette figurine jusquà la fin de 1a phase; sur 5+, la blessure mortelle est ignorée et n'a aucun effet",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams eine tödliche Verwundung erleidet. Wirf für diese tödliche Verwundung und jede weitere Verwundung, die dieses Modell für den Rest der Phase erleidet, einen W6. Bei 5+ wird die jeweilige tödliche Verwundung verhindert und hat keinen Effekt.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "OR8",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "‘ERE WE GO, ‘ERE WE GO!",
    "NameFr": "On y va, on y va!",
    "NameDe": "Jetz' geht'z los! Jetz' geht'z los!",
    "DescriptionEn": "Use after making a charge roll for one of your models. Re-roll one of the dice.",
    "DescriptionFr": "Utilisez cette Tactique après avoir efectué un jet de charge pour une de vos figurines. Relancez un des dés.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem du einen Angriffswurf für eines deiner Modelle abgelegt hast. Wirf einen der Würfel neu.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "OR9",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "PYROMANIAK",
    "NameFr": "Pyromane",
    "NameDe": "Pyromanä",
    "DescriptionEn": "Use when you chose a model to shoot with a burner. The burner makes D6 attacks instead of D3 this phase.",
    "DescriptionFr": "Utilisez cette Tactique lorsque vous choisissez de faire tirer une figurine au krameur. Le krameur effectue D6 attaques à cette phase au lieu de D3 attaques.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell wählst, um mit einem Brenna zu schießen. Der Brenna führt in dieser Phase W6 Attacken aus statt W3.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ORBM",
    "SpecialistId": null,
    "ModelProfileId": "ORBM",
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "Kustom force field",
    "NameFr": "Champ de force kustom",
    "NameDe": "Schpezialkraftfeld",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes a BrG MEK with a kustom force field. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, friendly models within 6\" of this model have a 5+ invulnerable save against shooting attacks.",
    "DescriptionFr": "Utilisez cette tactique au début du round de bataille si votre kill team inclut un Big Mek avec un champ de force kustom. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, les figurines amies à 6\" de cette figurine ont une sauvegarde invulnérable de 5+ contre les attaques de tir.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn dein Kill Team einen BIG MEK mit Schpezialkraftfeld enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, erhalten befreundete Modelle innerhalb von 6'' um dieses Modell einen Rettungswurf von 5+ gegen Fernkampfattacken.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ORP",
    "SpecialistId": null,
    "ModelProfileId": "ORP",
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "Dok's tools",
    "NameFr": "Outils de dok",
    "NameDe": "Schirurgischä Instrumentä",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes a PAINBOY. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, roll a D6 each time a friendly model within 3\" of this model loses a wound. On a 6+ that wound is not lost (if a model already has an ability with a similar effect, you can choose which effect applies, and re-roll ls when making these rolls). In addition, as long as this model is not shaken at the end of the Movement phase, you can remove one flesh wound from a friendly model within 3\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début du round de bataille si votre kill team inclut un Painboy. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, jetez un D6 chaque fois qu'une figurine amie à 3\" de cette figurine perd un PV. Sur 6+, ce PV n'est pas perdu (si la figurine a déjà une aptitude ayant un effet similaire, vous pouvez choisir quel effet s'applique, et relancer les 1 quand vous effectuez ces jets). De plus, tant que cette figurine n'est pas secouée à la fin de la phase de Mouvement, vous pouvez retirer une blessure légère à une figurine amie à 3\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn dein Kill Team einen PAINBOY enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, wirf jedes Mal einen W6, wenn ein befreundetes Modell innerhalb von 3'' um dieses Modell einen Lebenspunkt verliert. Bei einer 6 verliert es den Lebenspunkt nicht (hat das Modell bereits eine Fähigkeit mit ähnlichem Effekt, entscheidest du, welcher Effekt angewendet wird, und wiederholst eine gewürfelte 1). Außerdem darfst du am Ende der Bewegungsphase, wenn dieses Modell nicht erschüttert ist, eine Fleischwunde von einem befreundeten Modell innerhalb von 3'' um dieses Modell entfernen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ORW",
    "SpecialistId": null,
    "ModelProfileId": "ORW",
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "Mega-Waaagh!",
    "NameFr": "Méga-Waaagh!",
    "NameDe": "Mega-Waaagh!",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes a WARBOSS. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you may roll 3D6 instead of2D6 when making charge rolls for friendly models within 6\" of this model, and discard the lowest result.",
    "DescriptionFr": "Utilisez cette tactique au début du round de bataille si votre kill team inclut un Warboss. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez jeter 3D6 au lieu de 2D6 lorsque vous effectuez des jets de charge pour les figurines amies à 63 de cette figurine, et ignorez le résultat le plus bas.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn dein Kill Team einen WARBOSS enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darfst du für die Angriffswürfe befreundeter Modelle innerhalb von 6'' um dieses Modell 3W6 statt 2W6 werfen und den Würfel mit der niedrigsten Zahl ablegen .",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "RSK",
    "SpecialistId": null,
    "ModelProfileId": "ORBS",
    "PhaseId": "5",
    "Aura": true,
    "Commander": false,
    "NameEn": "RED SKULL KOMMANDOS",
    "NameFr": "KOMMANDO DES RED SKULLZ",
    "NameDe": "Rotschäd'lkommandoz",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase if your kill team includes Boss Snikrot. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll hit rolls of 1 for friendly KOMMANDOS within 6\" of this model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Combat si votre kill team inclut Boss Snikrrot. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round : Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 des KOMMANDOS amies à 6\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein, wenn Boss Snikrot deinem Kill Team angehört. Boss Snikrot erhält bis zum Ende der Schlachtrunde folgende Aurafähigkeit:\nSolange dieses Modell nicht erschüttert ist, kannst du Trefferwürfe von 1 für befreundete KOMMANDOS innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "OR14",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "DUFF 'EM UP",
    "NameFr": "DUFF 'EM UP",
    "NameDe": "DUFF 'EM UP",
    "DescriptionEn": "Use this Tactic at the start of the battle round, if your kill team includes a COMMANDER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, add 1 to the Strength characteristic of friendly models that are within 3\" of this model.",
    "DescriptionFr": "Use this Tactic at the start of the battle round, if your kill team includes a COMMANDER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, add 1 to the Strength characteristic of friendly models that are within 3\" of this model.",
    "DescriptionDe": "Use this Tactic at the start of the battle round, if your kill team includes a COMMANDER. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, add 1 to the Strength characteristic of friendly models that are within 3\" of this model.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "OR15",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "JOYRIDE",
    "NameFr": "JOYRIDE",
    "NameDe": "JOYRIDE",
    "DescriptionEn": "SECTOR MUNITORUM ONLY. Use this Tactic when you choose a model from your kill team to make a normal move in the Movement phase, and that model is within 1\" of a Galvanic Servohauler. When you move that model in this phase, simultaneously move the Galvanic Servohauler as if it were a friendly model. Both models are considered to have a Move characteristic of 2D6\" in this phase (roll once for both models), cannot Advance, cannot move vertically, and must end their moves within 1\" of each other.",
    "DescriptionFr": "SECTOR MUNITORUM ONLY. Use this Tactic when you choose a model from your kill team to make a normal move in the Movement phase, and that model is within 1\" of a Galvanic Servohauler. When you move that model in this phase, simultaneously move the Galvanic Servohauler as if it were a friendly model. Both models are considered to have a Move characteristic of 2D6\" in this phase (roll once for both models), cannot Advance, cannot move vertically, and must end their moves within 1\" of each other.",
    "DescriptionDe": "SECTOR MUNITORUM ONLY. Use this Tactic when you choose a model from your kill team to make a normal move in the Movement phase, and that model is within 1\" of a Galvanic Servohauler. When you move that model in this phase, simultaneously move the Galvanic Servohauler as if it were a friendly model. Both models are considered to have a Move characteristic of 2D6\" in this phase (roll once for both models), cannot Advance, cannot move vertically, and must end their moves within 1\" of each other.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "OR16",
    "SpecialistId": null,
    "ModelProfileId": "ORW",
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "BREAKIN' HEADS",
    "NameFr": "BREAKIN' HEADS",
    "NameDe": "BREAKIN' HEADS",
    "DescriptionEn": "Use this Tactic at the start of any phase. Pick another friendly model within 3\" of a WARBOSS from your kill team that is not shaken. That model suffers 1 mortal wound, and friendly models within 6\" of a WARBOSS are no longer shaken; remove their shaken tokens.",
    "DescriptionFr": "Use this Tactic at the start of any phase. Pick another friendly model within 3\" of a WARBOSS from your kill team that is not shaken. That model suffers 1 mortal wound, and friendly models within 6\" of a WARBOSS are no longer shaken; remove their shaken tokens.",
    "DescriptionDe": "Use this Tactic at the start of any phase. Pick another friendly model within 3\" of a WARBOSS from your kill team that is not shaken. That model suffers 1 mortal wound, and friendly models within 6\" of a WARBOSS are no longer shaken; remove their shaken tokens.",
    "Level": 0,
    "Cost": 1
  }
]