[
  {
    "Id": "GC1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "INDUSTRIAL BRUTALITY",
    "NameFr": "BRUTALITE INDUSTRIELLE",
    "NameDe": "Brutales Gerät",
    "DescriptionEn": "Use this Tactic after making attacks with a model armed with a heavy rock drill, heavy rock saw or heavy rock cutter in the Fight phase. Roll a D6. On a 4+ that model may immediately fight again.",
    "DescriptionFr": "Utilisez cette tactique après avoir effectuer des attaques avec une figurine armée d'une foreuse lourde, disqueuse lourde ou cisaille lourde à la phase de combat. Jetez un D6; sur 4+, cette figurine peut immédiatement combattre à nouveau.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem du in der Nahkampfphase mit einem Modell, das mit einem Schweren Felsbohrer, einer Schweren Felssäge oder einem Schweren Felsschneider bewaffnet ist, attackiert hast. Wirf einen W6. Bei 4+ darf das Modell sofort erneut kämpfen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GC10",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "RAISE THE ICON",
    "NameFr": "Brandissez l'icone",
    "NameDe": "Die Ikone in die Höhe recken",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase. Pick a model from your kill team equipped with a cult icon. Increase the range of that model's Cult Icon ability to 12\" until the end of the phase.",
    "DescriptionFr": "utilisez cette tactique au début de la phase de combat. Choisissez une figurine de votre kill team équipée d'une icone du culte. Augmentez à 12\" la portée de l'aptitude Icone du culte de cette figurine jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein. Wähle ein Modell deines Kill Teams, das mit einer Cult-Ikone ausgerüstet ist. Bis zum Ende der Phase erhöht sich die Reichweite der Fähigkeit Cult-Ikone des gewählten Modells auf 12''.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GC11",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "I LIKE TO KEEP THIS HANDY...",
    "NameFr": "Toujours à portée de main",
    "NameDe": "Immer griffbereit",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. Pick a model from your kill team armed with a shotgun. Change the shotgun's Type to Pistol 2 until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de tir. Choisissez une figurine de votre kill team armée d'un fusil à pompe. Le type de fusil à pompe devient Pistolet 2 jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein. Wähle ein Modell deines Kill Teams, das mit einer Schrotflinte bewaffnet ist. Bis zum Ende der Phase wird der Typ dieser Schrotflinte zu \"Pistole 2\".",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GC12",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "SEISMIC BLAST",
    "NameFr": "Déflagration sismique",
    "NameDe": "Seismische Welle",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to shoot with the short-wave profile of a seismic cannon. If an attack for the weapon hits, roll a dice for each other model within 2\" of the target model. On a 5+ that model is shaken.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurines de votre kill team pour tirer avec le profil onde courte d'un canon sismique. Si une attaque pour cette arme touche, jetez un dé pour chaque autre figurine à 2\" de la figurine cible. Sur 5+, la figurine est secouée.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams wählst, um mit dem Kurzwellenprofil einer Seismokanone zu schießen. Trifft eine Attacke der Waffe, so wirf einen Würfel für jedes andere Modell innerhalb von 2'' um das Zielmodell. Bei 5+ ist das jeweilige Modell erschüttert.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GC13",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "ENSNARING STRIKE",
    "NameFr": "",
    "NameDe": "Fesselnder Hieb",
    "DescriptionEn": "Use this tactic when you pick a model in your kill team armed with a lash whip and bonesword to fight in the fight phase. Until the end of the phase, if that model scores any hits, you can pick one melee weapon their target is armed with. The target model may not use that melee weapon in this phase.",
    "DescriptionFr": "",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams in der Nahkampfphase zum Kämpfen auswählst, das mit einer Tentakelpeitsche und einem Hornschwert bewaffnet ist. Bis zum Ende der Phase kannst du, wenn dieses Modell Treffer erzielt, eine Nahkampfwaffe auswählen, mit der das Ziel bewaffnet ist. Das Zielmodell darf in dieser Phase dies Waffe nicht einsetzen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GC14",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "PLANT THE FLAG",
    "NameFr": "",
    "NameDe": "Hisst die Flagge",
    "DescriptionEn": "Use this tactic when a model from your kill team equipped with a cult icon takes an ennemy model out of action in the fight phase. Friendly models within 6\" of that model do not need to take Nerve tests until the end of the battle round.",
    "DescriptionFr": "",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams, das mit einer Cult-Ikone ausgerüstet ist, in der Nahkampfphase ein feindliches Modell ausschaltet. Befreundete Modelle innerhalb von 6'' um dein Modell müssen bis zum Ende der Schlachtrunde keine Nerventests ablegen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GC15",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "BLINDING ACID SPLIT",
    "NameFr": "",
    "NameDe": "Säure Spucken",
    "DescriptionEn": "Use this tactic when a model from your kill team is chosen as the target of an attack in the fight phase. Roll a dice; on a 4+ substract 1 from hit rolls made for the attacking model until the end of the phase.",
    "DescriptionFr": "",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams als Ziel einer Attacke in der Nahkampfphase gewählt wird. Wirf einen Würfel. Ziehe bei 4+ bis zum Ende der Phase 1 von Trefferwürfen für das attackierende Modell ab.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GC16",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "MESSY DEMISE",
    "NameFr": "",
    "NameDe": "Grausiger Tod",
    "DescriptionEn": "Use this tactic when a model from your kill team takes an ennemy model out of action with an attack made with a heavy rock saw. Roll a dice for each ennemy model within 3\" of the model that made the attack. On a roll of 5+ the model you are rolling for is shaken.",
    "DescriptionFr": "",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams ein feindliches Modell mit einer Attacke einer Schweren Felssäge ausschaltet. Wirf einen Würfel für jedes feindliche Modell innerhalb von 3'' um das Modell, das die Attacke ausgeführt hat. Bei 5+ ist das Modell für das gewürfelt wurde, erschüttert.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GC17",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "THE CULT INNUMERABLE",
    "NameFr": "",
    "NameDe": "Cult ohne Zahl",
    "DescriptionEn": "Use this tactic when a model from your kill team (other than a specialist) is taken out of action. You can set up that model again, in your deployment zone and more than 9\" from any ennemy models. The model is still treated as casualty at the end of the battle.",
    "DescriptionFr": "",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams (außer eines Spezialisten) ausgeschaltet wird. Du kannst dieses Modell erneut aufstellen, in deiner Aufstellungszone und mehr als 9'' von feindlichen Modellen entfernt. Das Modell wird am Ende des Gefechts immer noch als Verlust behandelt.",
    "Level": 0,
    "Cost": 3
  },
  {
    "Id": "GC18",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "CORROSIVE FUEL",
    "NameFr": "",
    "NameDe": "Korrosiver Treibstoff",
    "DescriptionEn": "Use this tactic when you choose a model from your kill team to shoot with a hand flamer. Improve the armour penetration characteristic of that weapon to -1 and its damage characteristic to 2 until the end of the phase.",
    "DescriptionFr": "",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams dazu auswählst, mit einer Flammenpistole zu schießen. Verbessere bis zum Ende der Phase den Durchschlagswert dieser Waffe auf -1 und den Schadenswert auf 2.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GC2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "INHUMAN REFLEXES",
    "NameFr": "REFLEXES INHUMAINS",
    "NameDe": "Unmenschliche Reflexe",
    "DescriptionEn": "Use this Tactic when a model from your kill team fails a Falling test. It doesn’t suffer falling damage, and won’t fall on another model. If it would, instead place this model as close as possible to the point where it would have landed. This can bring it within 1\" of an enemy model.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team rate un test de Chute. Elle ne subit aucun dégât et ne tombera pas sur une autre figurine. Si ce devait être le cas, placez la figurine aussi proche possible du point de chute qui aurait du être le sien. Cela peut l'amener à 1\" d'une figurine ennemie.",
    "DescriptionDe": "Setze diese Taktik ein, wenn einem Modell deines Kill Teams ein Sturztest misslingt. Das Modell erleidet keinen Sturzschaden und kann nicht auf einem anderen Modell landen. Würde es auf einem anderen Modell landen, platzierst du es stattdessen so nahe wie möglich neben dem Punkt, an dem es gelandet wäre. Es kann dadurch innerhalb von 1\" um feindliche Modelle landen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GC3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "UNNATURAL SENSES",
    "NameFr": "SENS ANORMAUX",
    "NameDe": "Unnatürliche Sinne",
    "DescriptionEn": "Use this Tactic when a model from your kill team is declared as a target of a charge. That model may fire Overwatch at the charging model, even if the charging model is not visible to it. The target is treated as obscured.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team est déclarée comme cible d'une charge. Cette figrine peut tirer en état d'alerte sur la figurine qui charge même si elle ne la voit pas. La cible est traitée comme masquée.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams als Ziel eines Angriffs gewählt wird. Das gewählte Modell darf gegen das angreifende Modell Abwehrfeuer abgeben, auch wenn es dieses nicht sehen kann. Das angreifende Modell ist verdeckt.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GC4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "FRENZIED HAMMERING",
    "NameFr": "MARTELLEMENT FRENETIQUE",
    "NameDe": "Wildes Gehämmer",
    "DescriptionEn": "Use this Tactic when an ABERRANT from your kill team armed with a power hammer attacks in the Fight phase. Increase that model’s Attacks characteristic by D3 until the end of the phase, but subtract 1 from hit rolls for that model’s attacks until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'un aberrant de votre kill team armé d'un marteau énergétique attaque à la phase de combat. Augmentez la caractéristique d'attaques de cette figurine de D3 jusqu'à la fin de la phase, mais soustrayez 1 aux jets de touche pour les attaques de cette figurine jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein ABERRANT deines Kill Teams, der mit einem Bergbauhammer bewaffnet ist, in der Nahkampfphase attackiert. Bis zum Ende der Phase erhöht sich der Attackenwert des Modells um W3, dafür musst du bis zum Ende der Phase von den Trefferwürfen für die Attacken des Modells 1 abziehen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GC5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "DENSITY ANALYSIS LENSES",
    "NameFr": "OPTQUES D'ANALYSES DE DENSITE",
    "NameDe": "Dichteanalyse-Linsen",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to shoot in the Shooting phase. Add 1 to hit rolls for that model against targets which are obscured.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine de votre kill team pour tirer à la phase de tir. Ajoutez 1 aux jets de touche pour cette figurine contre les cibles masquées.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase ein Modell deines Kill Teams wählst, um zu schießen. Addiere 1 zu den Trefferwürfen des Modells gegen Ziele, die verdeckt sind.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GC6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "3",
    "Aura": false,
    "Commander": false,
    "NameEn": "STRENGTH OF FAITH",
    "NameFr": "FORCE DE LA FOI",
    "NameDe": "Stark im Glauben",
    "DescriptionEn": "Use this Tactic when a model from your kill team suffers a mortal wound in the Psychic phase. Roll a D6 for that mortal wound, and each other mortal wound suffered by that model until the end of the phase. On a roll of 5+ that wound is ignored and has no effect.",
    "DescriptionFr": "Utilisez cette tactique lorsq'une figurine de votre kill team subit une blessure mortelle à la phase psychique. Jetez un D6 pour cette blessure mortelle, et pour chaque autre blessure mortelle subie par cette figurine jusqu'à la fin de la phase. Sur 5+, cette blessure est ignorée et sans effet.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams in der Psiphase eine tödliche Verwundung erleidet. Wirf einen W6 für diese tödliche Verwundung und für jede weitere, die das Modell bis zum Ende der Phase erleidet. Bei 5+ wird die jeweilige tödliche Verwundung ignoriert und hat keinerlei Wirkung.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GC7",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "MESMERISING GAZE",
    "NameFr": "Regard hypnotisant",
    "NameDe": "Hypnotischer Blick",
    "DescriptionEn": "Use this Tactic at the beginning of the Fight phase. Pick an enemy model within 1\" of a model (other than a shaken model) from your kill team and roll a dice. On a 4+ subtract 1 from that model's Attacks characteristic (to a minimum of 1) until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de combat. Choisissez une figurine ennemie à 1\" d'une figurine de vore kill team et jet un dé. Sur 4+, soustrayez 1 à la caractéristique d'Attaques de cette figurine (jusqu'à un minimum de 1) jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein. Wähle ein feindliches Modell innerhalb von 1'' um ein Modell deines Kill Teams und wirf einen Würfel. Bei 4+ ziehst du bis zum Ende der Phase 1 vom Attackenwert des gewählten Modells ab (bis zu einem Minimum von 1).",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GC8",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "ACIDIC SPIT",
    "NameFr": "Crachat Acide",
    "NameDe": "Säurespeichel",
    "DescriptionEn": "Use this Tactic at the beginning of the Shooting phase. Pick an enemy model within 1\" of a model (other than a shaken model) from your kill team and roll a dice. On a 5+ that enemy model suffers 1 mortal wound.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de tir. Choisissez une figurine ennemie à 1\" ou moins d'une figurine de votre kill team et jetez un dé. Sur 5+, cette figurine ennemie subit 1 blessure mortelle.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein. Wähle ein feindliches Modell innerhalb von 1'' um ein Modell deines Kill Teams und wirf einen Würfel. Bei 5+ erleidet das gewählte Modell eine tödliche Verwundung.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GC9",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "TOXIN GLAND",
    "NameFr": "Glande à toxines",
    "NameDe": "Toxindrüse",
    "DescriptionEn": "Use this Tactic when you pick a HYBRID METAMORPH from your kill team to fight in the Fight phase. Add 1 to wound rolls for that model's rending claw or metamorph talon until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez un Hybrid Metamorph de votre kill team pour se battre durant la phase de combat. Ajoutez 1 aux jets de blessure pour la serre perforante ou griffe métamorphe de cette figurine jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Nahkampfphase einen HYBRID METAMORPH deines Kill Teams wählst, um zu kämpfen. Addiere bis zum Ende der Phase 1 zu den Verwundungswürfen für die Zangenkrallen und Metamorph-Krallen des gewählten Modells.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GCA",
    "SpecialistId": null,
    "ModelProfileId": "GCA",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "Nexus of devotion",
    "NameFr": "Nexus de dévotion",
    "NameDe": "Nexus der Ergebenheit",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes an ACOLYTE lCONWARD. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can roll a D6 each time a friendly model within 6\" of this model loses a wound; on a 6 the wound is not lost. If a model already has an ability with a similar effect, you can choose which effect applies, and re­roll ls when making these rolls.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Mouvement si votre kill team inclut un Acolyte Iconward. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez jeter un D6 chaque fois qu'une figurine amie à 6\" de cette figurine perd un PV. Sur un 6, le PV n'est pas perdu. Si une figurine a déjà une aptitude avec un effet similaire, vous pouvez choisir quel effet s'applique, et relancer les 1 quand vous effectuez ces jets.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen ACOLYTE ICONWARD enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darfst du jedes Mal, wenn ein befreundetes Modell innerhalb von 6'' um dieses Modell einen Lebenspunkt verliert, einen W6 werfen; bei einer 6 verliert es den Lenspunkt nicht. Hat das Modell bereits eine Fähigkeit mit einem ähnlichen Effekt, entscheidest du, welcher Effekt angewendet wird und wiederholst eine gewürfelte 1.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GCCA",
    "SpecialistId": null,
    "ModelProfileId": "GCS",
    "PhaseId": "1",
    "Aura": false,
    "Commander": true,
    "NameEn": "CULT ASSASSIN",
    "NameFr": "ASSASSIN DU CULTE",
    "NameDe": "Meuchelmörder des Cults",
    "DescriptionEn": "Use this Tactic at the beginning of the first battle round if a SANCTUS from your kill team is on the battlefield and not shaken. That model can immediately make a ranged attack as if it were the Shooting phase.",
    "DescriptionFr": "Utilisez cette Tactique au début du premier round de bataille si un SANCTUS de votre kill team est sur le champs de bataille et n'est pas secouée. Cette figurine peut immédiatement effectuer une attaque. comme s'il s'agissait de la phase de Tir",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein, wenn sich ein SANCTUS aus deinem Kill Team auf dem Schlachtfeld befindet und nicht erschüttert ist. Dieses Modell darf sofort eine Fernkampfattacke durchführen, als wäre die Fernkampfphase.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GCCN",
    "SpecialistId": null,
    "ModelProfileId": "GCNE",
    "PhaseId": "2",
    "Aura": false,
    "Commander": true,
    "NameEn": "Cult Nexos",
    "NameFr": "NEXOS DU CULTE",
    "NameDe": "Cult-Nexos",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase if a NEXOS from your kill team is on the battlefield and not shaken and you have any models in Reserve. Choose up to three models from your kill team that were set up in Reserve and set them up within 1\" of the edge of the battlefield and more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement si un NEXOS de votre kill team est sur le champs de bataille et n'est pas secoué, et que vous avez une ou plusieurs figurines en Réserve. Choisissez jusqu'à trois figurines de votre kill team qui ont été placées en Réserve et placez-les à 1\" du bord de champ de bataille et à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein, wenn sich ein NEXOS deines Kill Teams auf dem Schlachtfeld befindet und nicht erschüttert ist und wenn du Modelle in Reserve hast. Wähle bis zu drei Modelle aus deinem Kill-Team, die in der Reserve aufgestellt wurden, und stelle sie innerhalb von 1'' um die Schlachtfeldkante und weiter als 5'' von feindllichen Modellen entfernt auf.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GCGE",
    "SpecialistId": null,
    "ModelProfileId": "GCBI",
    "PhaseId": "2",
    "Aura": false,
    "Commander": true,
    "NameEn": "Genomic Enhancement",
    "NameFr": "AMÉLIORATION GÉNOMIQUE",
    "NameDe": "Genomverbesserung",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase if a BIOPHAGUS from your kill team is on the battlefield and not shaken. Choose a friendly ABERRANT model within 2\" of the BIOPHAGUS, and increase its Strength, Toughness or Attacks characteristic by 1 until the end of the mission. You cannot choose the same ABERRANT twice with this Tactic.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement si un BIOPHAGUS de votre kill team est sur le champs de bataille et n'est pas secouée. Choisissez une figurine d'ABERRANT amie à 2\" du BIOPHAGUS et augmentez de 1 ses caractéristiques de Force, d'Endurance et d'Attaques jusqu'à la fin de la mission. Vous ne pouvez pas choisir le même ABERRANT deux fois pour cette tactique",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein, wenn sich ein BIOPHAGUS deines Kill Teams auf dem Schlachtfeld befindet und nicht erschüttert ist. Wähle ein befreundetes ABERRANT-Modell innerhalb von 2'' um den BIOPHAGUS und erhöhe dessen Profilwert Stärke, Widerstand oder Attacken bis zum Ende der Mission um 1. Du darfst für diese Taktik denselben ABERRANT nicht zweimal auswählen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GCK",
    "SpecialistId": null,
    "ModelProfileId": "GCK",
    "PhaseId": "4",
    "Aura": false,
    "Commander": true,
    "NameEn": "BLAZE OF GLORY",
    "NameFr": "FLAMBOIEMENT DE GLOIRE",
    "NameDe": "Glorreiche Salve",
    "DescriptionEn": "Use this tactic when you pick a KELERMORPH from your kill team to shoot in the Shooting phase. Instead of shooting normally, you can make a single attack with one of this model's ranged weapons against each ennemy model within 8\" that is an eligible target.",
    "DescriptionFr": "Utilisez cette Tactique lorsque vous choisissez un KELERMORPH de votre kill team pour le faire tirer à la phase de Tir. Au lieu de tirer normalement, vous pouvez effectuer une unique attaque avec l'une des armes de tir de cette figurine contre toutes les figurines ennemies qui se trouvent à 8\" et sont éligibles en tant que cible",
    "DescriptionDe": "Setze diese Taktik ein, wenn du einene KELERMORPH deines Kill Teams in der Fernkampfphase zum Schießen wählst. Anstatt normal zu schießen, kannst du eine einzelne Attacke mit einer einzigen der Fernkampfwaffen dieses Modells gegen jedes feindliche Modell ausführen, das sich innerhalb von 8'' um dieses Modell befindet und ein zulässiges Ziel ist.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GCP",
    "SpecialistId": null,
    "ModelProfileId": "GCP",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "Cult demagogue",
    "NameFr": "Démagogue du culte",
    "NameDe": "Cult-Demagoge",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a PRIMUS. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can add 1 to hit rolls in the Fight phase for friendly models that are within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de mouvement si votre kill team inclut un Primus. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez ajouter 1 aux jets de touche à la phase de Combat pour les figurines amies qui se trouvent à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen PRIMUS enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darfst du in der Nahkampfphase auf Trefferwürfe für befreundete Modelle innerhalb von 6'' um dieses Modell 1 addieren.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GCP2",
    "SpecialistId": null,
    "ModelProfileId": "GCP",
    "PhaseId": "1",
    "Aura": false,
    "Commander": true,
    "NameEn": "Meticulous planning",
    "NameFr": "Planificateur méticuleux",
    "NameDe": "Sorgfältige Planung",
    "DescriptionEn": "Use this Tactic at the start of the first battle round if your kill team includes a PRIMUS. Roll a D6 for each model from your kill team that did not move as a result of the Cult Ambush ability. On a roll of 5+, you can move that model as described in its Cult Ambush ability.",
    "DescriptionFr": "Utilisez cette tactique au début du premier round de bataille si votre kill team inclut un Primus. Jetez un D6 pour chaque figurine de votre kill team qui ne s'est pas déplacée grâce à l'aptitude Embuscade du culte. Sur 5+, vous pouvez déplacer cette figurine comme indiqué dans son aptitude Embuscade du Culte.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein, wenn dein Kill Team einen PRIMUS enthält. Wirf für jedes deiner Modelle, das sich nicht durch die Fähigkeit Cult-Hinterhalt bewegt hat, einen W6. Bei einem Ergebnis von 5+ darfst du dieses Modell wie in der Fähigkeit Cult-Hinterhalt beschrieben bewegen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GCPH",
    "SpecialistId": null,
    "ModelProfileId": "GCCL",
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "Proclamator Hailer",
    "NameFr": "DÉCLAMATEUR",
    "NameDe": "Proklamatorlautsprecher",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes a Clamavus. That model gains the following aura ability until the end of the phase: As long as this model is not shaken, add 1 to all run and charge rolls made for models from your kill team that are within 6\" of any friendly models with this ability, and subtract 1 from all Nerve tests made for models from your kill team that are within 6\" of any friendly models with this ability.",
    "DescriptionFr": "Utilisez cette Tactique au début du. round de bataille si votre kill team inclut un Clamavus. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin de la phase : Tant que cette figurine n'est pas secouée, ajoutez 1 à tous les jets de course et de charge effectuées pour les figurines de votre kill team qui sont à 6\" d'une ou plusieurs figurines amies avec cette aptitude, et soustrayez 1 aux tests de Sang-froid effectués pour les figurines de votre kill team qui sont à 6\" d'une. ou plusieurs figurines amies avec cette aptitude",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn dein Kill Team einen Clamavus enthält. Das Modell erhält bis zum Ende der Phase die folgende Aurafähigkeit:\nSolange dieses Modell nicht erschüttert ist, addiere 1 zu allen Rennen- und Angriffswürfen für Modelle deines Kill Teams, die sich innerhalb von 6'' um befreundete Modelle mit dieser Fähigkeit befinden, und ziehe 1 ab von Nerventests für Modelle deines Kill Teams, die sich innerhalb von 6'' um befreundete Modelle mit dieser Fähigkeit befinden.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GCSS",
    "SpecialistId": null,
    "ModelProfileId": "GCL",
    "PhaseId": "2",
    "Aura": false,
    "Commander": true,
    "NameEn": "Sudden Strike",
    "NameFr": "FRAPPE SUBITE",
    "NameDe": "Urplötzlich Zuschlagen",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase if a LOCUS from your kill team is on the battlefield, is within 6\" of an enemy model, did not Advance, Fall Back, Retreat, make a charge attempt or arrive from Reserve in this turn, and is not shaken or within 1\" of an enemy model. The LOCUS can immediately make a pile-in move as described in the Fight phase, except that it can move up to 6\" (rather than 3\").",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement si un LOCUS de votre kill team est sur le champs de bataille, est à 6\" d'une figurine ennemie, n'a pas Avancé ni Battu en Retraite, ne s'est pas Replié, n'a pas tenté de charger ou n'est pas arrivé des Réserves ce tour, et qu'il n'est pas secoué ni à 1\" d'une figurine ennemie. Le LOCUS peut immédiatement effectuer un mouvement d'engagement comme décrit dans le phase de Combat, mais il peut se déplacer de jusqu'à 6\" (au lieu de 3\")",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein, wenn sich ein LOCUS deines Kill Teams auf dem Schlachtfeld befindet, sich innerhalb von 6'' um ein feindliches Modell befindet, nicht vorgerückt ist, sich nicht zurückgezogen hat, nicht ausgewichen ist, keinen Angriff versucht hat, in diesem Zug nicht aus der Reserve eingetroffen ist, nicht erschüttert ist und sich nicht innerhalb von 1'' um ein feindliches Modell befindet. Der LOCUS darf sofort eine Nachrücken-Bewegung wie in der Nahkampfphase durchführen, nur dass er sich bis zu 6'' weit bewegen darf (anstelle von 3'').",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "UNPR",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "UNSETTLING PRESENCE",
    "NameFr": "",
    "NameDe": "",
    "DescriptionEn": "Use this tactic at the start of the battle round if your kill team includes a commander. that model gains the following aura ability until the end of the battle round: As long as this model is not shaken, ennemy models within 6\" of this model have -1 Leadership.",
    "DescriptionFr": "",
    "DescriptionDe": "",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GSC1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "SECRET LAIR",
    "NameFr": "SECRET LAIR",
    "NameDe": "SECRET LAIR",
    "DescriptionEn": "SECTOR FRONTERIS. Use this Tactic at the start of the Movement phase of battle round 1, 2, or 3. Pick a model from your kill team within 3\" of a Ryza-pattern ruin hatchway and remove that model from the battlefield. At the end of the subsequent Movement phase, set up that model within 3\" of any Ryza-pattern ruin hatchway, and more than 9\" from any enemy models. If you cannot set up that model in this way, it remains in hiding; follow these rules again at the end of the next Movement phase. If this model has not been set up again before the end of the mission, it is taken out of action.",
    "DescriptionFr": "SECTOR FRONTERIS. Use this Tactic at the start of the Movement phase of battle round 1, 2, or 3. Pick a model from your kill team within 3\" of a Ryza-pattern ruin hatchway and remove that model from the battlefield. At the end of the subsequent Movement phase, set up that model within 3\" of any Ryza-pattern ruin hatchway, and more than 9\" from any enemy models. If you cannot set up that model in this way, it remains in hiding; follow these rules again at the end of the next Movement phase. If this model has not been set up again before the end of the mission, it is taken out of action.",
    "DescriptionDe": "SECTOR FRONTERIS. Use this Tactic at the start of the Movement phase of battle round 1, 2, or 3. Pick a model from your kill team within 3\" of a Ryza-pattern ruin hatchway and remove that model from the battlefield. At the end of the subsequent Movement phase, set up that model within 3\" of any Ryza-pattern ruin hatchway, and more than 9\" from any enemy models. If you cannot set up that model in this way, it remains in hiding; follow these rules again at the end of the next Movement phase. If this model has not been set up again before the end of the mission, it is taken out of action.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GSC2",
    "SpecialistId": null,
    "ModelProfileId": "GCA",
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "RABBLE ROUSER",
    "NameFr": "RABBLE ROUSER",
    "NameDe": "RABBLE ROUSER",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase, if your kill team includes an ACOLYTE ICONWARD. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, all friendly models within 6\" of this model can use the Acolyte Iconward's Leadership instead of their own.",
    "DescriptionFr": "Use this Tactic at the start of the Movement phase, if your kill team includes an ACOLYTE ICONWARD. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, all friendly models within 6\" of this model can use the Acolyte Iconward's Leadership instead of their own.",
    "DescriptionDe": "Use this Tactic at the start of the Movement phase, if your kill team includes an ACOLYTE ICONWARD. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, all friendly models within 6\" of this model can use the Acolyte Iconward's Leadership instead of their own.",
    "Level": 0,
    "Cost": 1
  }
]