[
  {
    "Id": "KR1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "UNFETTERED AGGRESSION",
    "NameFr": "AGRESSION DEBRIDEE",
    "NameDe": "Ungehemmte Aggression",
    "DescriptionEn": "use this tactic when you choose a model from your kill team to fight in the fight phase. Until the end of the phase, add 1 to that model's attacks characteristic.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine pour combattre en phase de Combat. Jusqu'à la fin de la phase, ajoutez 1 à la caractéristique d'Attaque de cette figurine.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams wählst, um in der Nahkampfphase zu kämpfen. Addiere bis zum Ende der Phase 1 auf den Attackenwert dieses Modells.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "KR2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "HYPER-EVOLUTION",
    "NameFr": "HYPER-EVOLUTION",
    "NameDe": "Hyper-Evolution",
    "DescriptionEn": "Use this tactic when a model from your kill team takes an ennemy model out of action in the fight phase, and is not within 1\" of any other ennemy models. This model's Move and Strength characteristics until the end of the battle.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team met une figurine ennemie hors de combat à la phase de Combat, en étant à plus de 1\" de toute autre figurine ennemie. Cette figurine ne peut se déplacer à l'étape de consolidation. Ajoutez 1 aux caractéristiques de mouvement et de force de cette figurine jusqu'à la fin de la bataille.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams ein feindliches Modell in der Nahkampfphase ausschaltet und sich nicht innerhalb von 1'' um feindliche Modelle befindet. Diess Modell darf sich im Neu-Ordnen-Schritt nicht bewegen. Addiere bis zum Ende des Gefechts 1 auf den Bewegungs- und Stärkewert des Modells.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "KR3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "PRIMAL SAVAGERY",
    "NameFr": "SAUVAGERIE PRIMITIVE",
    "NameDe": "Urtümliche Wildheit",
    "DescriptionEn": "Use this tactic at the end of the fight phase. Pick a Krootox Rider from your kill team that is within 1\" of an ennemy model - your model can immediately fight again.",
    "DescriptionFr": "Utilisez cette tactique à la fin de la phase de combat. Choisissez un Krootox Rider de votre kill team à 1\" d'une figurine ennemie; votre figurine peut aussitôt combattre à nouveau.",
    "DescriptionDe": "Setze diese Taktik am Ende der Nahkampfphase ein. Wähle einen KROOTOX RIDER deines Kill Teams, der innerhalb von 1'' um ein feindliches Modell ist - dein Modell darf sofort nochmal kämpfen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "KR4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "PRESTIGIOUS TROPHY",
    "NameFr": "TROPHEE PRESTIGIEUX",
    "NameDe": "Prestigeträchtige Trophäe",
    "DescriptionEn": "Use this tactic when a Kroot Carnivore from your kill team takes an ennemy leader out of action in the Fight phase. That Kroot Carnivore automatically passes Nerves tests until the end of the battle.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'un kroot carnivore de votre kill team met un leader ennemi hors de combat à la phase de combat. Ce kroot carnivore résussit automatiquement les tests de sang froid jusqu'à la fin de la bataille.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein KROOT CARNIVORE deines Kill Teams einen feindlichen Anführer in der Nahkampfphase ausschaltet. Dieser KROOT CARNIVORE besteht bis zum Ende des Gefechts automatisch Nerventests.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "KR5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "AGILE HUNTER",
    "NameFr": "CHASSEUR AGILE",
    "NameDe": "Flinker Jäger",
    "DescriptionEn": "Use this tactic when a model moves in the movement phase. This model can leap over gaps less than 4\" across instead of less than 2\" across until the end of this phase.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team se déplace à la phase de mouvement. Cette figurine peut bondir par-dessus des précipices de moins de 4\" au lieu de moins de 2\" jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams sich in der Bewegungsphase bewegt. Dieses Modell kann bis zum Ende dieser Phase 4'' über Lücken springen anstatt 2''.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "KR6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "TEARING JAWS",
    "NameFr": "MORSURE DECHIRANTE",
    "NameDe": "Reißende Kiefer",
    "DescriptionEn": "Use this tactic before you make an Injury roll for a model whose wounds were reduced to 0 by an attack made by a kroot hound. Roll two D6 for that injury roll and use the highest result.",
    "DescriptionFr": "Utilisez cette tactique avant d'effectuer un jet de Trauma pour une figurine dont les PV ont été réduits à 0 par une attaque de Kroot Hound. Jetez deux D6 pour ce jet de trauma et utilisez le résultat le plus élevé.",
    "DescriptionDe": "Setze diese Taktik ein, bevor du einen Verletzungswurf für ein Modell ablegst, dessen Lebenspunkte durch eine Attacke eines KROOT HOUNDS auf 0 reduziert wurden. Wirf 2W6 für diesen Verletzungswurf und verwende das höchste Ergebnis.",
    "Level": 0,
    "Cost": 1
  }
]