[
  {
    "Id": "NE1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "PRIME REANIMATION PROTOCOLS",
    "NameFr": "PRIMO-PROTOCOLES DE REANIMATION",
    "NameDe": "Reanimationspriorität",
    "DescriptionEn": "Use this Tactic when an Injury roll is made for a model from your kill team. Roll an additional dice and apply the lowest result.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous effectuez un test de trauma pour une figurine de votre kill team. Jetez un dé supplémentaire et appliquez le résultat le plus bas.",
    "DescriptionDe": "Setze diese Taktik ein, wenn für ein Modell deines Kill Teams ein Verletzungswurf durchgeführt wird. Wirf einen zusätzlichen Würfel und wende das niedrigste Ergebnis an.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "NE10",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "ENTROPIC STRIKE",
    "NameFr": "FRAPPE ENTROPIQUE",
    "NameDe": "Entropiestoss",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to fight in the Fight phase. Until the end of the phase, if that model’s attacks reduce a target to 0 wounds, add 1 to the Injury roll you make for the target.",
    "DescriptionFr": "Utilisez cette Tactique quand vous choisissez une figurine de votre kill team pour combattre en phase de Combat. Jusqu'à la fin de la phase, si les attaques de cette figurine réduisent une cibleà 0PV, ajoutez 1 au jet de Trauma de la cible",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams in der Nahkampfphase wählst, um zu kämpfen. Addiere bis zum Ende der Phase 1 zum Verletzungswurf gegen jedes Ziel, das durch die Attacken des gewählten Modells auf 0 Lebenspunkte reduziert wird.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "NE11",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "ASSURED DISINTEGRATION",
    "NameFr": "DÉSINTÉGRATION INÉLUCTABLE",
    "NameDe": "Definitive Integration",
    "DescriptionEn": "Use this Tactic when you choose a DEATHMARK from your kill team to shoot in the Shooting phase. Until the end of the phase you may re-roll hit rolls made for that model.",
    "DescriptionFr": "Utilisez cette Tactique quand vous choisissez un DEATHMARK de votre kill team pour tirer en phase de tir. Jusqu'à la fin de la phase, vous pouvez relancer les jets de touche de cette figurine",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein DEATHMARK-Modell deines Kill Teams zum Schießen in der Fernkampfphase auswählst. Bis zum Ende der Phase darfst du für dieses Modell Trefferwürfe wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "NE12",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "TIRELESS ADVANCE",
    "NameFr": "PROGRESSION IMPLACABLE",
    "NameDe": "Unbeirrbarer Vormarsch",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. One model of your choice from your kill team becomes Readied (even if it moved in the previous Movement phase) and may shoot in this phase as if they had not moved in the Movement phase. This Tactic may not be used on a model that is within 1\" of an enemy model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir. Choisissez une figurine de votre kill team qui devient Préparée (même si elle s'et déplcée à la phase de Mouvement précédente). Elle peut tirer à cette phase comme si elle ne s'était pas déplacée en phase de Mouvement. Cette Tactique ne peut pas être utilisée sur une figurine à 1\" d'une figurine ennemie",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein. Ein einzelnes Modell deiner Wahl wird in Feuerbereitschaft versetzt (selbst wenn es sich zuvor in der Bewegungsphase bewegt hat) und darf in dieser Phase schießen, als hätte es sich in der Bewegungsphase nicht bewegt. Diese Taktik darf nicht für ein Modell eingesetzt werden, das sich innerhalb von 1'' um feindliche Modelle befindet.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "NE13",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "DEATHLESS IRE",
    "NameFr": "COLÈRE IMMORTELLE",
    "NameDe": "Unsterblicher Zorn",
    "DescriptionEn": "Use this Tactic when a model from your kill team suffers a flesh wound as the result of an Injury roll. It is shaken instead.",
    "DescriptionFr": "Utilisez cette Tactique quand une figurine de votre kill team subit une blessure légère suite à un jet de Trauma. À la place, elle est secouée",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell deines Kill Teams infolge eines Verletzungswurfs eine Fleischwunde erleidet. Es ist stattdessen erschüttert.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "NE2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "DISRUPTION FIELDS",
    "NameFr": "CHAMPS DISRUPTIFS",
    "NameDe": "Disruptorfelder",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to fight in the Fight phase. Increase the Strength characteristic of that model by 1 until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine pour combattre en phase de Combat. Augmentez de 1 la caractéristique de Force de cette figurine jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams in der Nahkampfphase wählst, um zu kämpfen. Erhöhe den Stärkewert des Modells bis zum Ende der Phase um 1.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "NE3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "TARGETING ROUTINES",
    "NameFr": "ROUTINES DE CIBLAGE",
    "NameDe": "Zielerfassungsroutinen",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to shoot in the Shooting phase. Add 1 to hit rolls for that model against targets which are obscured.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine de votre kill team pour tirer à la phase de tir. Ajoutez 1 aux jets de touche pour cette figurine contre les cibles masquées.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams in der Fernkampfphase wählst, um zu schießen. Addiere 1 zu Trefferwürfen für dieses Modell gegen Ziele, die verdeckt sind.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "NE4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "MINDSHACKLE SCARABS",
    "NameFr": "NEUROSCARABEES D'ENTRAVE",
    "NameDe": "Gedankenkontrollskarabäen",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. Pick an enemy model within 6\" of a model from your kill team and roll 2D6. If the result is higher than the enemy model’s Leadership characteristic, you can immediately make a shooting attack with one of that model’s ranged weapons as if it were a model from your kill team.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de tir. Choisissez une figurine ennemie à 6\" d'une figurine de votre kill team et jetez 2D6. Si le résultat est supérieur à la caractéristique de commandement de la figurine, vous pouvez aussitôt effectuer une attaque de tir avec une des armes de tir de cette figurine comme s'il s'agissait d'une figurine de votre kill team.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein. Wähle ein feindliches Modell Innerhalb von 6\" um ein Modell deines Kill Teams und wirf 2W6. Ist das Ergebnis höher als der Moralwert des feindlichen Modells, kannst du sofort eine Fernkampfattacke mit einer einzelnen Fernkampfwaffe dieses Modells ausführen, als wäre das Modell Teil deines Kill Teams.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "NE5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "FLENSING FURY",
    "NameFr": "FUREUR DU DEPECEUR",
    "NameDe": "Häuterwut",
    "DescriptionEn": "Use this Tactic when you choose a FLAYED ONE in your kill team to fight in the Fight phase. Until the end of the phase, each time you make a wound of 6+ for that model’s flayer claws, add 1 to the Damage characteristic of the weapon for that attack.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez un Flayed One de votre kill team pour combattre en phase de Combat. Jusqu'à la fin de la phase, à chaque jet de blessure de 6+ pour les griffes du dépeceur de cette figurine, ajoutez 1 à la caractéristique de Dégât de l'arme pour cette attaque.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du einen FLAYED ONE deines Kill Teams in der Nahkampfphase wählst, um zu kämpfen. Addiere bis zum Ende der Phases jedes Mal 1 zum Schadenswert einer Attacke mit den Albtraumklauen dieses Modells, wenn du bei der Attacke einen Verwundungswurf von 6+ erzielst.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "NE6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "OVERCHARGED DISINTEGRATION",
    "NameFr": "DESINTEGRATION SURCHARGEE",
    "NameDe": "Desintegrationsüberladung",
    "DescriptionEn": "Use this Tactic in the Shooting phase when you choose a model in your kill team to shoot with a gauss flayer or gauss blaster. Improve the Armour Penetration characteristic of that weapon by 1 until the end of the phase",
    "DescriptionFr": "Utilisez cette Tactique lorsque vous choisissez une figurine de votre kill team pour tirer avec un écorcheur Gauss ou un éclateur Gauss. Améliorez de 1 la caractéristique de pénétration d'armure de cette arme jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik in der Fernkampfphase ein, wenn du ein Modell aus deinem Kill Team wählst, um mit einem Gauss-Desintegrator oder Gauss-Blaster zu schießen. Verbessere bis zum Ende der Phase den Durchschlagswert der Waffe um 1 (ein DS von -1 wird beispielsweise zu einem DS von -2, DS -2 wird zu DS -3 usw.)",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "NE7",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "HUNTERS FROM HYPERSPACE",
    "NameFr": "CHASSEURS DE L'HYPERESPACE",
    "NameDe": "Jäger aus dem Hyperraum",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three DEATHMARK models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à 3 figurines DEATHMARK de votre kill team qui ont été placés en Réserve et placez-les n'importe où sur le champs de bataille à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei DEATHMARK-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie beliebig auf dem Schlachtfeld auf, jedoch weiter als 5'' entfernt von feindlichen Modellen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "NE8",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "HAUNTING HORRORS",
    "NameFr": "HORREURS EN MARAUDE",
    "NameDe": "Lauernde Schrecken",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three FLAYED ONE models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à 3 figurines FLAYED ONE de votre kill team qui ont été placés en Réserve et placez-les n'importe où sur le champs de bataille à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei FLAYED-ONE-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie beliebig auf dem Schlachtfeld auf, jedoch weiter als 5'' entfernt von feindlichen Modellen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "NE9",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "RESURRECTION PROTOCOLS",
    "NameFr": "PROTOCOLES DE RÉSURRECTION",
    "NameDe": "Regeneratorprotokolle",
    "DescriptionEn": "Use this Tactic when your Leader is slain. Instead of removing the model, place it on its side. At the end of the phase, roll a D6. On a 4+ the model is no longer slain: stand the model up again as close as possible to its previous position, but more than 1\" away from enemy models, with 1 wound remaining and no flesh wounds. If a model is still on the battlefield at the end of the battleafter having been resurrected in this way, it is not considered to have been taken out of action for victory points purposes. You can only use this Tactic once per battle.",
    "DescriptionFr": "Utilisez cette Tactique quand votre Leader est tué. Au lieu de retirer la figurine, couchez-la où elle se trouve. À la fin de la phase, jetez un D6 Sur 4+ la figurine n'est plus tuée : relevez-la aussi proche que possible de sa position précédente avec 1PV restant, sans aucune blessure légère, mais à plus de 1\" de toute figurine ennemie. Si une figurine est toujours sur le champs de bataille après avoir été ressuscitée ainsi, elle ne compte pas comme ayant été mise horse de combat au niveau des points de victoire. Vous ne pouvez utiliser cette Tactique qu'une seule fois par bataille",
    "DescriptionDe": "Setze diese Taktik ein, wenn dein Anführer getötet wird. Anstatt das Modell zu entfernen, legst du es an Ort und Stelle auf die Seite. Wirf am Ende der Phase einen W6. Bei 4+ ist das Modell nicht länger tot: stelle das Modell mit 1 verbleibenden Lebenspunkt so nah wie möglich an seiner vorherigen Positioin auf, jedoch weiter als 1'' entfernt von feindlichen Modellen. Wenn sich ein Modell, das auf diese Weise wiederbelebt wurde, am Ende der Schlacht noch auf dem Schlachtfeld befindet, wird es hinsichtlich der Siegespunkte nicht als ausgeschaltet behandelt. Du kannst diese Taktik nur einmal pro Schlacht einsetzen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "NEO",
    "SpecialistId": null,
    "ModelProfileId": "NEO",
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "My will be done",
    "NameFr": "Que ma volonté s'accomplisse",
    "NameDe": "Mein Wille geschehe",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes an OVERLORD. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can add 1 to Advance, charge and hit rolls for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début d'un round de bataille si votre kill team inclut un Overlord. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez ajouter 1 aux jets d'avance, de charge et de touche pour les figurines amies à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn dein Kill Team einen OVERLORD enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darfst du 1 auf alle Vorrücken-, Angriffs- und Trefferwürfe für befreundete Modelle innerhalb von 6'' um dieses Modell addieren.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "NEO2",
    "SpecialistId": null,
    "ModelProfileId": "NEO",
    "PhaseId": "6",
    "Aura": false,
    "Commander": true,
    "NameEn": "Resurrection orb",
    "NameFr": "Orbe de résurrection",
    "NameDe": "Regeneratorsphäre",
    "DescriptionEn": "Use this Tactic at the end of the Morale phase if an OVERLORD from your kill team is on the battlefield and not shaken. Pick a friendly model that is out of action and roll a D6; on a 2+, set up that model with 1 wound remaining and no flesh wounds anywhere within 3\" of the OVERLORD that is more than 1\" from enemy models. This Tactic can only be used once per battle.",
    "DescriptionFr": "Utilisez cette tactique à la fin de la phase de moral si un Overlord de votre kill team est sur le champ de bataille et n'est pas secoué. Choisissez une figurine amie hors de combat et jetez un D6; sur 2+, placez cette figurine ayant 1 point de vie restant et aucune blessure légère n'importe où à 3\" de l'Overlord qui est à plus de 1\" des figurines ennemies. Cette tactique ne peut être utilisée qu'une fois par bataille.",
    "DescriptionDe": "Setze diese Taktik am Ende der Moralphase ein, wenn ein OVERLORD deines Kill Teams auf dem Schlachtfeld und nicht erschüttert ist. Wähle ein befreundetes Modell, das ausgeschaltet wurde, und wirf einen W6. Bei 2+ stellst du das Modell mit einem verbliebenen Lebenspunkt und ohne Fleischwunden innerhalb von 3'' um den OVERLORD und weiter als 1 Zoll von feindlichen Modellen entfernt auf. Diese Taktik kann nur einmal pro Gefecht benutzt werden.",
    "Level": 0,
    "Cost": 3
  },
  {
    "Id": "NEY",
    "SpecialistId": null,
    "ModelProfileId": "NEY",
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "Chronometron",
    "NameFr": "Chronométron",
    "NameDe": "Chronometrum",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes a CRYPTEK. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, friendly models within 3\" of this model have a 5+ invulnerable save.",
    "DescriptionFr": "Utilisez cette tactique au début du round de bataille si votre kill team inclut un Cryptek. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée,les figurines amies à 3\" de cette figurine ont une sauvegarde invulnérable de 5+.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn dein Kill Team einen CRYPTEK enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, haben befreundete Modelle innerhalb von 3'' um dieses Modell einen Rettungswurf von 5+.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "NEY2",
    "SpecialistId": null,
    "ModelProfileId": "NEY",
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "Technomancer",
    "NameFr": "Technomancien",
    "NameDe": "Technomant",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes a CRYPTEK. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can ignore the penalty to hit rolls for one flesh wound suffered by friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début du round de bataille si votre kill team inclut un Cryptek. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez ignorer la pénalité aux jet sde touche pour 1 blessure légère subie par des figurines amies à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn dein Kill Team einen CRYPTEK enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darfst du für befreundete Modelle innerhalb von 6'' um dieses Modell die Abzüge auf Trefferwürfe durch Fleischwunden ignorieren.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "NE14",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": true,
    "NameEn": "ENDURING WILL",
    "NameFr": "ENDURING WILL",
    "NameDe": "ENDURING WILL",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes a COMMANDER, as long as that model is not shaken. Until the end of the battle round, reduce the damage that model suffers from each attack by 1, to a minimum of 1.",
    "DescriptionFr": "Use this Tactic at the start of the battle round if your kill team includes a COMMANDER, as long as that model is not shaken. Until the end of the battle round, reduce the damage that model suffers from each attack by 1, to a minimum of 1.",
    "DescriptionDe": "Use this Tactic at the start of the battle round if your kill team includes a COMMANDER, as long as that model is not shaken. Until the end of the battle round, reduce the damage that model suffers from each attack by 1, to a minimum of 1.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "NE15",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "GRISLY TROPHIES",
    "NameFr": "GRISLY TROPHIES",
    "NameDe": "GRISLY TROPHIES",
    "DescriptionEn": "Wall of Martyrs Only. Use this Tactic at the beginning of the Morale phase, if models from your kill team are the only models on a Imperial Defence Line model. Your opponents(s) must add 1 to any Nerve tests they take for enemy models within 4\" of that Imperial Defence Line.",
    "DescriptionFr": "Wall of Martyrs Only. Use this Tactic at the beginning of the Morale phase, if models from your kill team are the only models on a Imperial Defence Line model. Your opponents(s) must add 1 to any Nerve tests they take for enemy models within 4\" of that Imperial Defence Line.",
    "DescriptionDe": "Wall of Martyrs Only. Use this Tactic at the beginning of the Morale phase, if models from your kill team are the only models on a Imperial Defence Line model. Your opponents(s) must add 1 to any Nerve tests they take for enemy models within 4\" of that Imperial Defence Line.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "NE16",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "SUPERIOR INHERITANCE",
    "NameFr": "SUPERIOR INHERITANCE",
    "NameDe": "SUPERIOR INHERITANCE",
    "DescriptionEn": "Use this Tactic after a model from your kill team shoots with a gauss flayer or gauss blaster. That model can immediately shoot again with the same weapon.",
    "DescriptionFr": "Use this Tactic after a model from your kill team shoots with a gauss flayer or gauss blaster. That model can immediately shoot again with the same weapon.",
    "DescriptionDe": "Use this Tactic after a model from your kill team shoots with a gauss flayer or gauss blaster. That model can immediately shoot again with the same weapon.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "NE17",
    "SpecialistId": null,
    "ModelProfileId": "NEO",
    "PhaseId": null,
    "Aura": false,
    "Commander": true,
    "NameEn": "VENDETTA",
    "NameFr": "VENDETTA",
    "NameDe": "VENDETTA",
    "DescriptionEn": "When you first add a OVERLORD to your kill team or command roster, pick a Faction keyword. Use this Tactic when you pick an OVERLORD to fight in the Fight phase. Re-roll hit and wound rolls of 1 for that model's attacks when targeting enemy models with the Faction keyword you chose for that OVERLORD.",
    "DescriptionFr": "When you first add a OVERLORD to your kill team or command roster, pick a Faction keyword. Use this Tactic when you pick an OVERLORD to fight in the Fight phase. Re-roll hit and wound rolls of 1 for that model's attacks when targeting enemy models with the Faction keyword you chose for that OVERLORD.",
    "DescriptionDe": "When you first add a OVERLORD to your kill team or command roster, pick a Faction keyword. Use this Tactic when you pick an OVERLORD to fight in the Fight phase. Re-roll hit and wound rolls of 1 for that model's attacks when targeting enemy models with the Faction keyword you chose for that OVERLORD.",
    "Level": 0,
    "Cost": 1
  }
]