[
  {
    "Id": "AA1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "DEATH TO THE TRAITORS!",
    "NameFr": "MORT AUX TRAITRES!",
    "NameDe": "Tod den Verrätern!",
    "DescriptionEn": "Use this Tactic when you choose a model from your kill team to fight in the Fight phase. Until the end of that phase, each time you make a hit roll of 6+ for that model and the target is a HERETIC ASTARTES model, you can immediately make an extra attack against the same model using the same weapon. These attacks cannot themselves generate any further attacks.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine pour combattre en phase de Combat. Jusqu'à la fin de la phase, chaque fois que vous obtenez un jet de touche de 6+ pour cette figurine et que la cible est une figurine HERETIC ASTARTES, vous pouvez immédiatement effectuer une attaque supplémentaire contre la même figurine avec la même arme. Ces attaques supplémentaires n'en génerent pas à leur tour.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams in der Nahkampfphase wählst, um zu kämpfen. Bis zum Ende dieser Phase kannst du jedes Mal, wenn du einen Trefferwurf von 6+ für dieses Modell erzielst und das Ziel ein Modell der HERETIC ASTARTES ist, mit derselben Waffe eine zusätzliche Attacke gegen dasselbe Ziel ausführen. Diese Zusatzattacken können keine weiter Attacken erzeugen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AA10",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "ANGEL OF DEATH",
    "NameFr": "Ange de la mort",
    "NameDe": "Engel des Todes",
    "DescriptionEn": "Use after choosing a model that charged in this battle round to fight with. Add 1 to that model’s Attack characteristic for this phase.",
    "DescriptionFr": "Utilisez cette tactique après avoir choisi une figurine ayant chargé à ce round de bataille pour combattre. Ajoutez 1 à la caractéristique d'Attaques de cette figurine à cette phase.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem du ein Modell, das in dieser Schlachtrunde angegriffen hat, ausgewählt hast, um zu kämpfen. Addiere für diese Phase 1 zum Attackenwert dieses Modells.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AA11",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "Auspex Scan",
    "NameFr": "Scan d'Auspex",
    "NameDe": "Auspex-Scan",
    "DescriptionEn": "Use when you choose a Readied model to shoot with. Ignore all negative hit modifiers for that model this phase.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine Préparée pour tirer. Ignorez tous les modificateurs négatifs au jet de touche de cette figurine à cette phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell in Feuerbereitschaft auswählst, um zu schießen. Ignoriere für diese Phase alle negativen Trefferwurfmodifikatoren für dieses Modell.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AA12",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "Psychological Warfare",
    "NameFr": "Guerre psychologique",
    "NameDe": "Demoralisierung",
    "DescriptionEn": "Use at the start of the Morale phase . Choose a REAVER from your kill team that took an enemy model out of action in the preceding Fight phase and is not shaken. Add 1 to any Nerve tests made this phase for enemy models within 6\" of the model you chose.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de moral. Choisissez un Reiver de votre kill team qui n'est pas secoué et qui a mis une figurine ennemie hors de combat à la phase de combat précédente. Ajoutez 1 aux tests de sang-froid faits à cette phase pour les figurines ennemies à 6\" de la figurine choisie.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Moralphase ein. Wähle einen REIVER deines Kill Teams, der in der vorangegangenen Nahkampfphase ein feindliches Modell ausgeschaltet hat und nicht erschüttert ist. Addiere 1 zu jeglichen Nerventests, die in dieser Phase für feindliche Modelle innerhalb von 6'' um das von dir gewählte Modell abgelegt werden.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AA2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "HONOUR THE CHAPTER",
    "NameFr": "HONOREZ LE CHAPITRE",
    "NameDe": "Ehre den Orden",
    "DescriptionEn": "Use this Tactic at the end of the Fight phase. Pick a model from your kill team. That model can immediately fight an additional time.",
    "DescriptionFr": "Utilisez cette tactique à la de fin votre phase de Combat. Choisissez une figurine de votre kill team. Elle peut immédiatement combattre une fois de plus.",
    "DescriptionDe": "Setze diese Taktik am Ende der Nahkampfphase ein. Wähle ein Modell deines Kill Teams. Dieses Modell darf sofort noch einmal kämpfen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AA3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "ARMOUR OF CONTEMPT",
    "NameFr": "ARMURE DE MEPRIS",
    "NameDe": "Rüstung der Verachtung",
    "DescriptionEn": "Use this Tactic when a model from your kill team suffers a mortal wound. Roll a D6 for that mortal wound, and each other mortal wound suffered by that model for the rest of the phase; on a 5+ the mortal wound is ignored and has no effect.",
    "DescriptionFr": "Utilisez cette tactique quand une figurine de votre kill team subit une blessure mortelle. Lancez un D6 pour cette blessure mortelle, et pour toute autre subie ultérieurement par cette figurine à cette phase : sur 5+, la blessure mortelle est ignorée.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Mitglied deines Kill Teams eine tödliche Verwundung erleidet. Wirf einen W6 für diese tödliche Verwundung und jede andere tödliche Verwundung, die das Modell bis zum Ende dieser Phase erleidet; bei 5+ wird die jeweilige tödliche Verwundung verhindert und hat keinen Effekt.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AA4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "HELLFIRE SHELLS",
    "NameFr": "MUNITION HELLFIRE",
    "NameDe": "Höllenfeuergeschosse",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to shoot with a heavy bolter. You can only make a single hit roll for the weapon this phase, however, if it hits, the target suffers D3 mortal wounds instead of the normal damage.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous choisissez une figurine pour tirer avec un bolter lourd. Cette arme ne peut effectuer qu'un seul tir à cette phase, mais s'il touche, la cible subit D3 blessures mortelles au lieu des dégâts normaux.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams dazu auswählst, mit einem Schweren Bolter zu schießen. Du kannst in dieser Phase für diese Waffe nur einen einzelnen Trefferwurf ablegen, wenn dieser jedoch trifft, erleidet das Ziel W3 tödliche Verwundungen anstelle des normalen Schadens.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AA5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "MASTERFUL MARKSMANSHIP",
    "NameFr": "TIR DE MAITRE",
    "NameDe": "Meisterhafte Präszision",
    "DescriptionEn": "Use this Tactic in the Shooting phase when you choose an INTERCESSOR from your kill team to shoot with a stalker bolt rifle. Until the end of that phase, you can add 1 to hit and wound rolls for that model.",
    "DescriptionFr": "Utilisez cette tactique en phase de tir lorsqu'un INTERCESSOR de votre kill team tire avec un fusil bolter stalker. Jusqu'à la fin de la phase, ajoutez 1 aux jets de touche et de blessure pour cette figurine.",
    "DescriptionDe": "Setze diese Taktik in der Fernkampfphase ein, wenn du einen INTERCESSOR deines Kill Teams dazu auswählst, mit einem Stalker-Boltgewehr zu schießen. Bis zum Ende dieser Phase kannst du 1 zu Treffer- und Verwundungswürfen dieses Modells addieren.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AA6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "SHOCK AND AWE",
    "NameFr": "CHOC ET DESORIENTATION",
    "NameDe": "Schockwirkung",
    "DescriptionEn": "Use this Tactic when you declare a REIVER from your kill team will attempt to charge. Before any Overwatch attacks are made, you can make a single shooting attack using this model?s shock grenades against a target of the charge. If the attack is successful, that target may not fire Overwatch this phase in addition to the normal effects of the grenade.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'un REIVER de votre kill team tente de charger. Avant d'effectuer les attaques en État d'Alerte, vous pouvez effectuer une seule attaque de tir avec une grenade Shock de cette figurine contre une des cibles de la charge. Si l'attaque réussit, la cible ne peut pas tirer en État d'Alerte à cette phase en plus des effets normaux de la grenade.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ansagst, dass ein REIVER deines Kill Teams angreifen wird. Bevor Abwehrfeuerattacken abgehandelt werden, kannst du mit den Schockgranaten dieses Modells eine Fernkampfattacke gegen ein Ziel des Angriffs ausführen. Ist diese Attacke erfolgreich, darf dieses Ziel zusätzlich zu den normalen Auswirkungen der Granate in dieser Phase kein Abwehrfeuer abgeben.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AA7",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "Battle-Brothers",
    "NameFr": "Frères de bataille",
    "NameDe": "Ordensbrüder",
    "DescriptionEn": "Use after failing a saving throw for a model that is within 3” of another friendly model that is not shaken. No damage is inflicted upon the target model but one friendly model of your choice that is within 3” of the target model and not shaken suffers a number of mortal wounds equal to the Damage characteristic of the weapon used in the attack.",
    "DescriptionFr": "Utilisez cette tactique après avoir raté un jet de sauvegarde pour une figurine amie à 3\" d'une figurine amie qui est secouée. La figurine ciblée ne subit aucun dégât, mais une figurine amie de votre choix à 3\" de la figurine ciblée et qui n'est pas secouée subit un nombre de blessures mortelles égal à la caractéristique de Dégâts de l'arme utilisée pour l'attaque.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem dir ein Schutzwurf für ein Modell misslungen ist, das sich innerhalb von 3'' um ein anderes befreundetes Modell befindet, das nicht erschüttert ist. Dem Zielmodell wird kein Schaden zugefügt, aber ein befreundetes Modell deiner Wahl, das sich innerhalb von 3'' um das Zielmodell befindet und nicht erschüttert ist, erleidet eine Anzahl von tödlichen Verwundungen gleich dem Schadenswert der bei der Attacke verwendeten Waffe.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AA8",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "DEATH DENIED",
    "NameFr": "Refus de mourir",
    "NameDe": "Tod verwehrt",
    "DescriptionEn": "Use when one of your models is taken out of action . That model suffers a flesh wound instead.",
    "DescriptionFr": "Utilisez cette tactique quand une de vos figurines est mise hors de combat. Cette figurine subit une blessure légère à la place.",
    "DescriptionDe": "Setze diese Taktik ein, wenn eines deiner Modelle ausgeschaltet wird. Dieses Modell erleidet stattdessen eine Fleischwunde.",
    "Level": 0,
    "Cost": 3
  },
  {
    "Id": "AA9",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "Adaptive Strategy",
    "NameFr": "Stratégie adaptive",
    "NameDe": "Adaptive Strategie",
    "DescriptionEn": "Use as soon as your kill team is broken . You immediately generate D3 Command Points.",
    "DescriptionFr": "utilisez cette tactique dès que votre kill team est démoralisée. Vous générez immédiatement D3 points de commandements.",
    "DescriptionDe": "Setze diese Taktik ein, sobald dein Kill Team aufgerieben ist. Du erhälst sofort W3 Befehlspunkte.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AAC",
    "SpecialistId": null,
    "ModelProfileId": "AAC",
    "PhaseId": "4",
    "Aura": true,
    "Commander": true,
    "NameEn": "Rites of battle",
    "NameFr": "Rites de bataille",
    "NameDe": "Riten der Schlacht",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a PRIMARIS CAPTAIN. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re- roll hit rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Tir si votre kill team inclut un Primaris Captain. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 des figurines amies à 6\".",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen PRIMARIS CAPTAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du Trefferwürfe von 1 für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AAH",
    "SpecialistId": null,
    "ModelProfileId": "AAH",
    "PhaseId": "5",
    "Aura": true,
    "Commander": true,
    "NameEn": "Litanies of hate",
    "NameFr": "Litanies de haine",
    "NameDe": "Litaneien des Hasses",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase if your kill team includes a PRIMARIS CHAPLAIN. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re­roll failed hit rolls in the Fight phase for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Combat si votre kill team inclut un Primaris Chaplain. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche ratés en phase de Combat des figurines amies à 6\".",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein, wenn dein Kill Team einen PRIMARIS CHAPLAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du in der Nahkampfphase für befreundete Modelle innerhalb von 6'' um dieses Modell misslungene Trefferwürfe wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AAH2",
    "SpecialistId": null,
    "ModelProfileId": "AAH",
    "PhaseId": "2",
    "Aura": true,
    "Commander": true,
    "NameEn": "Spiritual leader",
    "NameFr": "Chef spirituel",
    "NameDe": "Spirituelle Führung",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a PRIMARIS CHAPLAIN. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, friendly models within 6\" of this model can use this model's Leadership characteristic instead of their own.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Mouvement si votre kill team inclut un Primaris Chaplain. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, les figurines amies à 6\"peuvent utiliser la caractéristique Commandement de cette figurine à la place de la leur.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen PRIMARIS CHAPLAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafahigkeit: Solange dieses Modell nicht erschüttert ist, können befreundete Modelle innerhalb von 6'' um dieses Modell den Moralwert dieses Modells statt ihres eigenen verwenden.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AAL",
    "SpecialistId": null,
    "ModelProfileId": "AAL",
    "PhaseId": "4",
    "Aura": true,
    "Commander": true,
    "NameEn": "Tactical precision",
    "NameFr": "Précision tactique",
    "NameDe": "Taktische Genauigkeit",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a PRIMARIS LIEUTENANT. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll wound rolls of I for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de Tir si votre kill team inclut un Primaris Lieutenant. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, Vous pouvez relancer les jets de blessure de 1 des figurines amies à 6\".",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen PRIMARIS LIEUTENANT enthält. Dieses Modell erhält die folgende Aurafähigkeit bis zum Ende der Schlachtrunde: Solange dieses Modell nicht erschüttert ist, kannst du Verwundungswürfe von 1 für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GCD",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "GRAV-CHUTE DESCENT",
    "NameFr": "ASSAULT PAR GRAV-CHUTE",
    "NameDe": "Gravschirmabsprung",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three models that are any combination of GRAV-CHUTE and/or REIVER models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à trois figurines ayant le mot-clé GRAV-CHUTE et/ou REIVER de votre kill team qui ont été mises en Réserve et placez-les sur le champ de bataille à plus de 5\" de toute figurine ennemie.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei Modelle in beliebiger Kombiniation aus GRAVSCHIRM und/oder REIVER-Modellen deines Kill Teams, die in Reserve aufgestellt wurden, und stelle sie irgendwo auf dem Schlachtfeld auf, wo sie weiter als 5'' von feindlichen Modellen entfernt sind.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "JPA",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "JUMP PACK ASSAULT",
    "NameFr": "ASSAULT PAR REACTEUR DORSAUX",
    "NameDe": "Sprungmodulangriff",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three JUMP PACK models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à trois figurines REACTEUR DORSAL de votre kill team qui ont été mises en Réserve et placez-les sur la champ de bataille à plus de 5\" de toute figurine ennemie.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei Sprungmodul-Modelle deines Kill Teams, die in de Reserve aufgestellt wurden, und stelle sie irgendwo auf dem Schlachtfeld auf, wo sie weiter als 5'' von feindlichen Modellen entfernt sind.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "LOH",
    "SpecialistId": null,
    "ModelProfileId": "CIITA",
    "PhaseId": "5",
    "Aura": true,
    "Commander": false,
    "NameEn": "LITANIES OF HATE",
    "NameFr": "LITANIES DE HAINE",
    "NameDe": "Litaneien des Hasses",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase if your kill team includes a TERMINATOR CHAPLAIN. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll failed hit rolls in the Fight phase for friendly models within 6\" of this model. 1",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Combat si kill team inclut un TERMINATOR CHAPLAIN. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round : Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche ratés en phase de Combat pour les figurines amies à 6\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein, wenn dein Kill Team einen TERMINATOR -CHAPLAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du in der Nahkampfphase für befreundete Modelle innerhalb von 6'' um dieses Modell misslungene Trefferwürfe wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ROB",
    "SpecialistId": null,
    "ModelProfileId": "CIFA",
    "PhaseId": "4",
    "Aura": true,
    "Commander": false,
    "NameEn": "RITES OF BATTLE",
    "NameFr": "RITES DE BATAILLE",
    "NameDe": "Riten der Schlacht",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a PHOBOS CAPTAIN. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll hit rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Rir si votre kill team inclut un PHOBOS CAPTAIN. Cetttet figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round : Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 des figurines amies à 6\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen PHOBOS-CAPTAIN enthält. Dieses Modell erhält bis zu Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du Trefferwürfe von 1 für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ROB2",
    "SpecialistId": null,
    "ModelProfileId": "CITA",
    "PhaseId": "4",
    "Aura": true,
    "Commander": false,
    "NameEn": "RITES OF BATTLE",
    "NameFr": "RITES DE BATAILLE",
    "NameDe": "Riten der Schlacht",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a TERMINATOR CAPTAIN. Thatmodel gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll hit rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Rir si votre kill team inclut un TERMINATOR CAPTAIN. Cetttet figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round : Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 des figurines amies à 6\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen TERMINATOR-CAPTAIN enthält. Dieses Modell erhält bis zu Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du Trefferwürfe von 1 für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "SG",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "SMOKE GRENADE",
    "NameFr": "FUMIGENES",
    "NameDe": "Rauchgranaten",
    "DescriptionEn": "Use this Tactic at the beginning of the Shooting phase. Choose an INFILTRATOR or a SUPPRESSOR SERGEANT from your kill team that isn’tshaken. Thatmodel cannot make shooting attacks in this phase, but until the end of the phase all models within 3\" of it are considered to be obscured to models that target them with shooting attacks.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir. Choisissez un INFILTRATOR ou un SUPPRESSOR SERGEANT de votre kill team qui n'est pas secoué. Cette figurine ne peut pas faire d'attaques de tir à cette phase, mais jusqu'à la fin de la phase, toutes les figurines à 3\" d'elle comptent comme masquées par rapport aux figurines qui les visent avec des attaques de tir.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein. Wähle einen INFILTRATOR ode einen SUPPRESSOR SERGEANT deines Kill Teams, der nicht erschüttert ist. Das Modell kann in dieser Phase keine Fernkampfattacken durchführen, aber bis zum Ende der Phase gelten alle Modelle, die sich innerhalb von 3'' um es befinden, gegenüber Modellen als verdeckt, die sie als Ziel von Fernkampfattacken wählen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "SPL",
    "SpecialistId": null,
    "ModelProfileId": "CIITA",
    "PhaseId": "2",
    "Aura": true,
    "Commander": false,
    "NameEn": "SPIRITUAL LEADER",
    "NameFr": "CHEF SPIRITUEL",
    "NameDe": "Spirituelle Führung",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase if your kill team includes a TERMINATOR CHAPLAIN. Thatmodel gains the following aura ability until the end of the battle round: As long as this model is not shaken, friendly models within 6\" of this model can use this model’s Leadership characteristic instead of their own",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Mouvement si votre kill. team inclut un TERMINATOR CHAPLAIN. Cette figurine gagne l'aptitude d'aura suivant jusqu'à la fin du round : Tant que cette figurine n'est pas secouée, les figurines amies à 6\" d'elle peuvent utiliser son Commandement au lieu du leur",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn dein Kill Team einen TERMINATOR-CHAPLAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, können befreundete Modelle innerhalb von 6'' um dieses Modell den Moralwert dieses Modells statt ihres eigenen verwenden.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TAPR",
    "SpecialistId": null,
    "ModelProfileId": "LIPA",
    "PhaseId": "4",
    "Aura": true,
    "Commander": false,
    "NameEn": "TACTICAL PRECISION",
    "NameFr": "PRÉCISION TACTIQUE",
    "NameDe": "Taktische Präzision",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes a PHOBOS LIEUTENANT. Thatmodel gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll wound rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir si votre kill team inclut un LIEUTENANT PHOBOS. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round : Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de blessure de 1 des figurines amies à 6\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn dein Kill Team einen PHOBOS-LIEUTENANT enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du Verwundungswürfe von 1 für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "TSAA",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "TELEPORT STRIKE",
    "NameFr": "ASSAULT PAR TELEPORTATION",
    "NameDe": "Teleport-Angriff",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three TERMINATOR models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à trois figurines TERMINATOR de votre kill team qui ont été mises en Réserve et placez-les sur le champ de bataille à plus de 5\" de toute figurine ennemie.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei TERMINATOR-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie irgendwo auf dem Schlachtfeld auf, wo sie weiter als 5'' von feindlichen Modellen entfernt sind.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AAOF",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "Outflank",
    "NameFr": "Déborder",
    "NameDe": "Umgehen",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose a model from your kill team that was set up in Reserve and set them up within 1\" of the edge of the battlefield, and more than 5\" away from any enemy models.",
    "DescriptionFr": "Use this Tactic at the end of the Movement phase. Choose a model from your kill team that was set up in Reserve and set them up within 1\" of the edge of the battlefield, and more than 5\" away from any enemy models.",
    "DescriptionDe": "Use this Tactic at the end of the Movement phase. Choose a model from your kill team that was set up in Reserve and set them up within 1\" of the edge of the battlefield, and more than 5\" away from any enemy models.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AA14",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "Alchomite Detonation (Sector Mechanicus Only)",
    "NameFr": "Alchomite Detonation (Sector Mechanicus Only)",
    "NameDe": "Alchomite Detonation (Sector Mechanicus Only)",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose an Alchomite Stack that is within 1\" of at least one model from your kill team that is not shaken. At the end of the following Movement phase, roll a dice for each model within 3\" of that Alchomite Stack. On a 4+, that model suffers 1 mortal wound. Then remove the Alchomite Stack. Any models that were standing on that terrain are placed on the battlefield directly below where they were standing.",
    "DescriptionFr": "Use this Tactic at the end of the Movement phase. Choose an Alchomite Stack that is within 1\" of at least one model from your kill team that is not shaken. At the end of the following Movement phase, roll a dice for each model within 3\" of that Alchomite Stack. On a 4+, that model suffers 1 mortal wound. Then remove the Alchomite Stack. Any models that were standing on that terrain are placed on the battlefield directly below where they were standing.",
    "DescriptionDe": "Use this Tactic at the end of the Movement phase. Choose an Alchomite Stack that is within 1\" of at least one model from your kill team that is not shaken. At the end of the following Movement phase, roll a dice for each model within 3\" of that Alchomite Stack. On a 4+, that model suffers 1 mortal wound. Then remove the Alchomite Stack. Any models that were standing on that terrain are placed on the battlefield directly below where they were standing.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AA15",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": true,
    "NameEn": "Champion of Humanity",
    "NameFr": "Champion of Humanity",
    "NameDe": "Champion of Humanity",
    "DescriptionEn": "Use this Tactic when you choose a COMMANDER to fight in the Fight phase. Choose hit or wound rolls. You can re-roll all failed rolls of the type you chose for that model's attacks that target enemy COMMANDERS until the end of the phase.",
    "DescriptionFr": "Use this Tactic when you choose a COMMANDER to fight in the Fight phase. Choose hit or wound rolls. You can re-roll all failed rolls of the type you chose for that model's attacks that target enemy COMMANDERS until the end of the phase.",
    "DescriptionDe": "Use this Tactic when you choose a COMMANDER to fight in the Fight phase. Choose hit or wound rolls. You can re-roll all failed rolls of the type you chose for that model's attacks that target enemy COMMANDERS until the end of the phase.",
    "Level": 0,
    "Cost": 2
  }
]