[
  {
    "Id": "20",
    "ModelProfileId": "ASW",
    "WarpCharge": 5,
    "Dices": 1,
    "NameEn": "Conceal/Reveal",
    "NameFr": "Dissimulation/Révélation",
    "NameDe": "Verschleiern/Enthüllen",
    "DescriptionEn": "If manifested, choose a model within 12\" of\r\nthe psyker. If you chose a friendly model,  your opponent must subtract 1 from hit rolls for  ranged weapons that target that model until the next Psychic phase. If you chose an enemy model,  that model is not considered to be obscured for the purposes of hit rolls until the next Psychic phase.",
    "DescriptionFr": "S'il est manifesté, choisissez une figurine à 12\" du psyker. Si c'est une figurine amie, jusqu'à la prochaine phase psychique, votre adversaire doit soustraire 1 aux jets de touche de ses armes de tir qui la ciblent. Si c'est une figurine ennemie, jsuqu'à la prochaine phase psychique, elle ne compte pas comme masquée en ce qui concerne les jets de touche.",
    "DescriptionDe": "Wird die Psikraft manifestiert, wähle ein Modell innerhalb von 12'' um den Psioniker. Ist dies ein befreundetes Modell, muss dein Gegner bis zur nächsten Psiphase 1 von Trefferwürfen für Fernkampfwaffen abziehen, die es zum Ziel haben. Ist das gewählte Modell ein feindliches Modell, gilt das Modell im Hinblick auf Trefferwürfe bis zur nächsten Psiphase nicht als verdeckt.",
    "Commander": true
  },
  {
    "Id": "21",
    "ModelProfileId": "ASW",
    "WarpCharge": 6,
    "Dices": 2,
    "NameEn": "Project/Jinx",
    "NameFr": "Protection/Spoliation",
    "NameDe": "Schützen/Verwünschen",
    "DescriptionEn": "If manifested, choose a model within 12\" of  the psyker. If you chose a friendly model, add 1 to saving throws made for that model until the  next Psychic phase. If you chose an enemy model, that model's controlling player must subtract 1 from saving throws made for that model until the next Psychic phase.",
    "DescriptionFr": "S'il est manifesté, choisissez une figurine à 12\" du psyker. Si c'est une figurine amie, jusqu'à la prochaine phase psychique, ajoutez 1 à ses jets de sauvegarde. Si c'est une figurine ennemie, jsuqu'à la prochaine phase psychique, le joueur qui la contrôle doit soustraire 1 à ses jets de sauvegarde.",
    "DescriptionDe": "Wird die Psikraft manifestiert, wähle ein Modell innerhalb von 12'' um den Psioniker. Ist dies ein befreundetes Modell, addiere bis zur nächsten Psiphase 1 auf seine Schutzwürfe. Ist das gewählte Modell ein feindliches Modell, muss der kontrollierende Spieler bis zur nächsten Psiphase 1 von allen Schutzwürfen für dieses Modell abziehen.",
    "Commander": true
  },
  {
    "Id": "22",
    "ModelProfileId": "ASW",
    "WarpCharge": 5,
    "Dices": 3,
    "NameEn": "Empower/Enervate",
    "NameFr": "Puissance/Atonie",
    "NameDe": "Stärken/Schwächen",
    "DescriptionEn": "If manifested, choose a model within 12\". If you chose a friendly model, add 1 to wound rolls in the Fight phase for that model's attacks until the next Psychic phase. If you chose an enemy model, that model's controlling player must subtract 1 from wound rolls made for that model's attacks in the Fight phase until the next Psychic phase.",
    "DescriptionFr": "S'il est manifesté, choisissez une figurine à 12\" du psyker. Si c'est une figurine amie, jusqu'à la prochaine phase psychique, ajoutez 1 aux jets de blessure de ses attaques à la phase de Combat. Si c'est une figurine ennemie, jsuqu'à la prochaine phase psychique, le joueur qui la contrôle doit soustraire 1 aux jets de blessure des ses attaques à la phase de combat.",
    "DescriptionDe": "Wird die Psikraft manifestiert, wähle ein Modell innerhalb von 12 ''. Ist dies ein befreundetes Modell, addiere bis zur nächsten Psiphase 1 auf die Verwundungswürfe der Attacken des Modells in der Nahkampfphase. Ist das gewählte Modell ein feindliches Modell, muss der kontrollierende Spieler bis zur nächsten Psiphase 1 von den Verwundungswürfen des Modells in der Nahkampfphase abziehen.",
    "Commander": true
  },
  {
    "Id": "23",
    "ModelProfileId": "ASF",
    "WarpCharge": 6,
    "Dices": 1,
    "NameEn": "Guide",
    "NameFr": "Guide",
    "NameDe": "Runenblick",
    "DescriptionEn": "If manifested, choose a friendly model within 12\" of the psyker. You can re-roll failed hit rolls for that model's ranged weapons until the next Psychic phase.",
    "DescriptionFr": "S'il est manifesté, choisissez une figurine amie à 12\" du psyker. Jusqu'à la prochaine phase psychique, vous pouvez relancer les jets de touche des armes de tir de cette figurine.",
    "DescriptionDe": "Wenn er erfolgreich manifestiert wird, wähle ein befreundetes Modell innerhalb von 12 Zoll um den Psioniker. Bis zur nächsten Psiphase darfst du misslungene Trefferwürfe für Fernkampfwaffen des Modells wiederholen.",
    "Commander": true
  },
  {
    "Id": "24",
    "ModelProfileId": "ASF",
    "WarpCharge": 6,
    "Dices": 2,
    "NameEn": "Fortune",
    "NameFr": "Chance",
    "NameDe": "Gunst des Schicksals",
    "DescriptionEn": "If manifested, choose a friendly model within 12\" of the psyker. Until the next Psychic phase, roll a D6 each time that model loses a wound. On a 5+ that wound is not lost. If that model already has an ability with a similar effect, you can choose which effect applies, and re-roll ls when making these rolls.",
    "DescriptionFr": "S'il est manifesté, choisissez une figurine amie à 12\" du psyker. Jusqu'à la prochaine phase psychique, jetez un D6 chaque fois que cette figurine perd un point de vie. Sur 5+ ce point de vie n'est pas perdu. Si la figurine dispose d'une aptitude similaire, vous pouvez choisir quel effet s'applique, et relancer les 1 obtenus sur le jet de dé.",
    "DescriptionDe": "Wird sie erfolgreich manifestiert, wähle ein befreundetes Modell innerhalb von 12'' um den Psioniker. Wirf jedes Mal einen W6, wenn dieses Modell einen Lebenspunkt verliert. Bei 5+ verliert es den Lebenspunkt nicht. Hat das Modell bereits eine Fähigkeit mit ähnlichem Effekt, entscheidest du, welcher Effekt angewendet wird, und wiederholst eine gewürfelte 1.",
    "Commander": true
  },
  {
    "Id": "25",
    "ModelProfileId": "ASF",
    "WarpCharge": 5,
    "Dices": 3,
    "NameEn": "Will of Asuryan",
    "NameFr": "Volonté d'Asuryan",
    "NameDe": "Wille des Asuryan",
    "DescriptionEn": "If manifested, friendly models automatically pass Nerve tests while they are within 6\" of the psyker until the next Psychic phase. In addition, you can add 1 to Deny the Witch tests that you make for the psyker until the next Psychic phase.",
    "DescriptionFr": "S'il est manifesté, jusqu'à la prochaine phase psychique, les figurines amies réussissent automatiquement leurs tests de sang froid si elles sont à 6\" du psyker. De plus, vous pouvez ajouter 1 aux tests d'Abjurer le Sorcier du psyker jusqu'à la prochaine phase psychique.",
    "DescriptionDe": "Wird er erfolgreich manifestiert, bestehen befreundete Modelle bis zur nächsten Psiphase automatisch Nerventests, solange sie sich innerhalb von 6'' um den Psioniker befinden. Zusätzlich darfst du bis zur nächsten Psiphase 1 auf deine Psibanntests addieren.",
    "Commander": true
  },
  {
    "Id": "42",
    "ModelProfileId": "ASSP",
    "WarpCharge": 5,
    "Dices": 1,
    "NameEn": "Conceal/Reveal",
    "NameFr": "Dissimulation/Révélation",
    "NameDe": "Verschleiern/Enthüllen",
    "DescriptionEn": "If manifested, choose a model within 12\" of the psyker. If you chose a friendly model, your opponent must subtract 1 from hit rolls for ranged weapons that target that model until the next Psychic phase. If you chose an enemy model, that model is not considered to be obscured for the purposes of hit rolls until the next Psychic phase.",
    "DescriptionFr": "S'il est manifesté, choisissez une figurine à 12\" du psyker. Si c'est une figurine amie, jusqu'à la prochaine phase psychique, votre adversaire doit soustraire 1 aux jets de touche de ses armes de tir qui la ciblent. Si c'est une figurine ennemie, jsuqu'à la prochaine phase psychique, elle ne compte pas comme masquée en ce qui concerne les jets de touche.",
    "DescriptionDe": "Wird die Psikraft manifestiert, wähle ein Modell innerhalb von 12'' um den Psioniker. Ist dies ein befreundetes Modell, muss dein Gegner bis zur nächsten Psiphase 1 von Trefferwürfen für Fernkampfwaffen abziehen, die es zum Ziel haben. Ist das gewählte Modell ein feindliches Modell, gilt das Modell im Hinblick auf Trefferwürfe bis zur nächsten Psiphase nicht als verdeckt.",
    "Commander": true
  },
  {
    "Id": "43",
    "ModelProfileId": "ASSP",
    "WarpCharge": 6,
    "Dices": 2,
    "NameEn": "Project/Jinx",
    "NameFr": "Protection/Spoliation",
    "NameDe": "Schützen/Verwünschen",
    "DescriptionEn": "If manifested, choose a model within 12\" of the psyker. If you chose a friendly model, add 1 to saving throws made for that model until the next Psychic phase. If you chose an enemy model, that model's controlling player must subtract 1 from saving throws made for that model until the next Psychic phase.",
    "DescriptionFr": "S'il est manifesté, choisissez une figurine à 12\" du psyker. Si c'est une figurine amie, jusqu'à la prochaine phase psychique, ajoutez 1 à ses jets de sauvegarde. Si c'est une figurine ennemie, jsuqu'à la prochaine phase psychique, le joueur qui la contrôle doit soustraire 1 à ses jets de sauvegarde.",
    "DescriptionDe": "Wird die Psikraft manifestiert, wähle ein Modell innerhalb von 12'' um den Psioniker. Ist dies ein befreundetes Modell, addiere bis zur nächsten Psiphase 1 auf seine Schutzwürfe. Ist das gewählte Modell ein feindliches Modell, muss der kontrollierende Spieler bis zur nächsten Psiphase 1 von allen Schutzwürfen für dieses Modell abziehen.",
    "Commander": true
  },
  {
    "Id": "44",
    "ModelProfileId": "ASSP",
    "WarpCharge": 5,
    "Dices": 3,
    "NameEn": "Empower/Enervate",
    "NameFr": "Puissance/Atonie",
    "NameDe": "Stärken/Schwächen",
    "DescriptionEn": "If manifested, choose a model within 12\". If you chose a friendly model, add 1 to wound rolls in the Fight phase for that model's attacks until the next Psychic phase. If you chose an enemy model, that model's controlling player must subtract 1 from wound rolls made for that model's attacks in the Fight phase until the next Psychic phase.",
    "DescriptionFr": "S'il est manifesté, choisissez une figurine à 12\" du psyker. Si c'est une figurine amie, jusqu'à la prochaine phase psychique, ajoutez 1 aux jets de blessure de ses attaques à la phase de Combat. Si c'est une figurine ennemie, jsuqu'à la prochaine phase psychique, le joueur qui la contrôle doit soustraire 1 aux jets de blessure des ses attaques à la phase de combat.",
    "DescriptionDe": "Wird die Psikraft manifestiert, wähle ein Modell innerhalb von 12 ''. Ist dies ein befreundetes Modell, addiere bis zur nächsten Psiphase 1 auf die Verwundungswürfe der Attacken des Modells in der Nahkampfphase. Ist das gewählte Modell ein feindliches Modell, muss der kontrollierende Spieler bis zur nächsten Psiphase 1 von den Verwundungswürfen des Modells in der Nahkampfphase abziehen.",
    "Commander": true
  }
]