[
  {
    "Id": "AS1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "MATCHLESS AGILITY",
    "NameFr": "AGILITE SANS PAREILLE",
    "NameDe": "Unübertroffene Beweglichkeit",
    "DescriptionEn": "Use this Tactic in the Movement phase when a model from your kill team Advances. Add 6\" to the model's Move characteristic for that Movement phase instead of rolling a dice.",
    "DescriptionFr": "Utilisez cette tactique en phase de mouvement quand une figurine de votre kill team avance. Ajoutez 6\" au Mouvement de la figurine pour cette phase de mouvement.",
    "DescriptionDe": "Setze diese Taktik in deiner Bewegungsphase ein, wenn ein Modell aus deinem Kill Team vorrückt. Addiere in dieser Phase 6‘‘ auf den Bewegungswert, anstatt einen Würfel zu werfen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AS2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "FEIGNED RETREAT",
    "NameFr": "RETRAITE FEINTE",
    "NameDe": "Vorgetäuschter Rückzug",
    "DescriptionEn": "Use this Tactic after a model from your kill team Falls Back. That model can still shoot this battle round.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team a battu en retraite. Elle peut encore tirer à ce round de bataille.",
    "DescriptionDe": "Setze diese Taktik ein, wenn sich ein Modell aus deinem Kill Team zurückzieht. Das Modell darf in dieser Schlachtrunde noch schießen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AS3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "PHANTASM",
    "NameFr": "HALLUCINTAION",
    "NameDe": "Phantasma",
    "DescriptionEn": "Use this Tactic at the beginning of the first battle round. Pick a model from your kill team and set it up again, anywhere in your deployment zone.",
    "DescriptionFr": "Utilisez cette tactique au début du premier round de bataille. Désignez une figurine de votre kill team et placez-là nouveau n'importe où dans votre zone de déploiement.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein. Wähle ein Modell aus deinem Kill Team und stelle es irgendwo in deiner Aufstellungszone erneut auf.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "AS4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "FIRE AND FADE",
    "NameFr": "TIRER ET DISPARAITRE",
    "NameDe": "Feuern und verschwinden",
    "DescriptionEn": "Use this Tactic after a model from your kill team shoots in the Shooting phase. The model can immediately make a normal move of up to 7\" as if it were the Movement phase.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team a tiré à la phase de tir. La figurine peut immédiatement effectuer un mouvement normal jusqu'à 7\" comme si c'était sa phase de mouvement.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem ein Modell aus deinem Kill Team in der Fernkampfphase geschossen hat. Das Modell darf sofort wie in der Bewegungsphase eine normale Bewegung von bis zu 7‘‘ durchführen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AS5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "ASURMEN'S BLESSING",
    "NameFr": "BENEDICTION D'ASURMEN",
    "NameDe": "Asurmens Segen",
    "DescriptionEn": "Use this Tactic when you choose a DIRE AVENGER from your kill team to shoot in the Shooting phase. You can re-roll failed hit rolls for that model until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique quand vous choisissez de faire tirer un Dire Avenger de votre kill team à la phase de tir. Vous pouvez relancer les jets de touche de cette figurine jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Dire Avenger aus deinem Kill Team in der Fernkampfphase schießt. Bis zum Ende der Phase darfst du misslungene Trefferwürfe für dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "AS6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "RUNE OF YNNEAD",
    "NameFr": "RUNE D'YNNEAD",
    "NameDe": "Rune des Ynnead",
    "DescriptionEn": "Use this Tactic when a model from your kill team is taken out of action. Roll a D6. On a 4+ that model suffers a flesh wound instead.",
    "DescriptionFr": "Utilisez cette tactique lorsqu'une figurine de votre kill team est mise hors de combat. Jetez un D6. Sur 4+, cette figurine subit une blessure légère au lieu d'être mise hors de combat.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell aus deinem Kill Team ausgeschaltet wird. Wirf einen W6. Bei 4+ erleidet das Modell stattdessen eine Fleischwunde.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ASA",
    "SpecialistId": null,
    "ModelProfileId": "ASA",
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "The path of command",
    "NameFr": "La voie du commandement",
    "NameDe": "Der Pfad des Befehls",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes an AUTARCH. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re­roll hit rolls of 1 for friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette tactique au début d'un round de bataille si votre kill team inclut un Autarch. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round: Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 des figurines amies qui sont à 6\" de cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn dein Kill Team einen AUTARCH enthält. Bis zum Ende der Schlachtrunde erhält dieses Modell die folgende Aurafähigkeit: Solange dieses Modell nicht erschüttert ist, darst du misslungene Trefferwürfe von 1 für befreundete Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ASAU",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "APPEAR UNBIDDEN",
    "NameFr": "SURGIS DE NULLE PART",
    "NameDe": "Ungebetenes Erscheinen",
    "DescriptionEn": "Use this Tactic at the beginning of the first battle round. Choose up to three RANGER models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 9\" away from any enemy deployment zone.",
    "DescriptionFr": "Utilisez cette Tactique au début du premier round. Choisissez jusqu'à 3 figurines RANGER de votre kill team qui ont été placées en Réserve et placez-les n'importe où su le champs de bataille à plus de 9\" de toute zone de déploiement ennemie",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein. Wähle bis zu drei RANGER-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie beliebig auf dem Schlachtfeld auf, jedoch weiter als 9'' entfernt von allen feindlichen Aufstellungszonen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ASMOS",
    "SpecialistId": null,
    "ModelProfileId": "ASSS",
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "MASTERS OF STEALTH",
    "NameFr": "MAÎTRES DE LA DISCRÉTION",
    "NameDe": "Meister der Tarnung",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three STRIKING SCORPION models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à 3 figurines STRIKING SCORPION de votre kill team qui ont été placées en Réserves et placez-les n'importe où sur le champs de bataille à plus de 5\" de toute figurrine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei STRIKING-SCORPION-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie beliebig auf dem Schlachtfeld auf, jedoch weiter als 5'' entfernt von feindlichen Modellen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ASMOS2",
    "SpecialistId": null,
    "ModelProfileId": "ASSSE",
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "MASTERS OF STEALTH",
    "NameFr": "MAÎTRES DE LA DISCRÉTION",
    "NameDe": "Meister der Tarnung",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three STRIKING SCORPION models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à 3 figurines STRIKING SCORPION de votre kill team qui ont été placées en Réserves et placez-les n'importe où sur le champs de bataille à plus de 5\" de toute figurrine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei STRIKING-SCORPION-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie beliebig auf dem Schlachtfeld auf, jedoch weiter als 5'' entfernt von feindlichen Modellen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ASSM",
    "SpecialistId": null,
    "ModelProfileId": "ASSP",
    "PhaseId": "1",
    "Aura": true,
    "Commander": true,
    "NameEn": "SPIRIT MARK",
    "NameFr": "MARQUE SPIRITUELLE",
    "NameDe": "Geisterzeichen",
    "DescriptionEn": "Use this Tactic at the start of the battle round if your kill team includes a SPIRITSEER. Thatmodel gains the following aura ability until the end of the battle round: As long as this model is not shaken, you can re-roll hit rolls of 1 for friendly SPIRIT HOST models that target enemy models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette Tactique au début du round si votre kill team inclut un SPIRITSEER. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round : Tant que cette figurine n'est pas secouée, vous pouvez relancer les jets de touche de 1 des figurines amies SPIRIT HOST qui visent une figurine ennemie à 6\" de cette figurine",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein, wenn deinem Kill Team ein SPIRITSEER angehört. Der Spiritseer erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit:\nSolange dieses Modell nicht erschüttert ist, kannst du Trefferwürfe von 1 für befreundete SPIRIT-HOST-Modelle gegen feindliche Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ASWF",
    "SpecialistId": null,
    "ModelProfileId": "ASIN",
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "WAYFORGER",
    "NameFr": "FORGER SA VOIE",
    "NameDe": "Wegformer",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if your kill team includes Illic Nightspear and that model is not shaken. Thatmodel becomes Readied, and for the purposes of making shooting attacks in this phase, that model is considered to have remained stationary in the preceding Move phase.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir si votre kill team inclut Illic Nightspear et que cette figurine n'est pas secouée. Cette figurine est Préparée, et pour les attaques de tir à cette phase, elle compte comme si elle était restée immobile à la phase de Mouvement précédente",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn Illic Nightspear deinem Kill Team angehört und das Modell nicht erschüttert ist. Das Modell wird in Feuerbereitschaft versetzt und wird hinsichtlich aller Fernkampfattacken in dieser Phase behandelt, als wäre es in der Bewegungsphase zuvor stationär geblieben.",
    "Level": 0,
    "Cost": 2
  }
]