[
  {
    "Id": "AL1",
    "SpecialistId": "AL",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "MORE BULLETS",
    "NameFr": "PLUIE DE BALLES",
    "NameDe": "Mehr Kugeln",
    "DescriptionEn": "Use this Tactic when you pick a Heavy specialist from your kill team to shoot in the Shooting phase. You can add 1 to the number of shots fired by that model’s ranged weapons, with the exception of weapons that would otherwise fire 1 shot (e.g. an Assault 2 weapon would fire 3 shots, but a Rapid Fire 1 weapon at long range would fire 1 shot) in this Shooting phase.",
    "DescriptionFr": "A utiliser quand vous choisissez un spécialiste en Appui Lourd de votre kill team pour le faire tirer à la phase de Tir. Vous pouvez ajouter 1 au nombre de tirs effectués par ses armes de tir à cette phase de Tir, sauf pour les armes tirant normalement une fois ( donc une arme Assaut 2 tirerait 3 fois; une arme Tir Rapide 1 ne tirerait qu'une fois à longue portée, mais 3 fois à la moitié de sa portée).",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase einen Schweren Schützen deines Kill Temas wählst, um zu schießen. Du darfst 1 zu der Anzahl der Schüsse addieren, die von der Fernkampfwaffe dieses Modells abgefeuert werden, mit Ausnahme von Waffen, die normalerweise in dieser Fernkampfphase 1 Schuss abgeben würden (zum Beispiel würde eine Sturm-2-Waffe 3 Schüsse abgeben, aber eine Schnellfeuer-1-Waffe würde auf lange Reichweite 1 Schuss abgeben.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "AL2",
    "SpecialistId": "AL",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "OVERWHELMING FIREPOWER",
    "NameFr": "PUISSANCE DE FEU ECRASANTE",
    "NameDe": "Überwältigende Feuerkraft",
    "DescriptionEn": "Use this Tactic when you pick a Heavy specialist of Level 2 or higher from your kill team to shoot in the Shooting phase. That model can shoot twice in this Shooting phase; after they have shot a first time, immediately shoot with them again. You cannot use this Tactic in the same battle round as the More Bullets Tactic.",
    "DescriptionFr": "A utiliser quand vous choisissez un spécialiste en Appui Lourd Niveau 2 ou plus de votre kill team pour le faire tirer à la phase de Tir. Cette figurine peut tirer deux fois à cette phase de Tir: elle tire une seconde fois juste après avoir tiré la première fois. Vous ne pouvez pas utiliser cette Tactique au même round que la Tactique Pluie de Balles.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase einen Schweren Schützen der Stufe 2 oder höher deines Kill Teams wählst, um zu schießen. Dieses Modell darf in der Fernkampfphase zweimal schießen; schieße ein weiteres Mal mit ihm, unmittelbar nachdem es das erste Mal geschossen hat. Du darfst diese Taktik nicht in derselben Schlachtrunde einsetzen wie die Taktik Mehr Kugeln.",
    "Level": 2,
    "Cost": 2
  },
  {
    "Id": "AL3",
    "SpecialistId": "AL",
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "UNKILLABLE",
    "NameFr": "INDESTRUCTIBLE",
    "NameDe": "Nicht zu töten",
    "DescriptionEn": "Use this Tactic at the start of your turn in the Morale phase. Pick a Heavy specialist of Level 3 or higher from your kill team that has one or more flesh wounds. Remove one of that model’s flesh wounds.",
    "DescriptionFr": "A utiliser au début de votre tour en phase de Moral. Choisissez un spécialiste en Appui Lourd Niveau 3 ou plus de votre kill team qui a une ou plusieurs blessures légères. Annulez une de ses blessures légères.",
    "DescriptionDe": "Setze diese Taktik zu Beginn deines Zugs in der Moralphase ein. Wähle einen Schweren Schützen der Stufe 3 oder höher aus deinem Kill Team, der eine oder mehrere Fleischwunden hat. Entferne eine der Fleischwunden des Modells.",
    "Level": 3,
    "Cost": 1
  },
  {
    "Id": "ALL1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "DECISIVE MOVE",
    "NameFr": "MOUVEMENT DECISIF",
    "NameDe": "Entscheidende Bewegung",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase. Pick a model from your kill team and make a move with it before any other models (including an Advance move, Fall Back move or charge attempt if you wish). If another player uses this Tactic, roll off: the winner goes first.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de mouvement. Choisissez une figurine de votre kill team et déplacez-la avant tout autre figurine (elle peut même effectuer une avance, Battre en retraite, ou tenter une charge). Si un autre joueur utilise cette Tactique, tirez au dé: le gagnant commence.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein. Wähle ein Modell deines Kill Teams und führe mit ihm vor allen anderen Modellen eine Bewegung aus (dies darf eine Vorrücken-Bewegung, Rückzugsbewegung oder ein Angriffsversuch sein). Wenn auch ein anderer Spieler diese Taktik einsetzt, würfelt gegeneinander: der Gewinner ist zuerst an der Reihe.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ALL2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "DECISIVE STRIKE",
    "NameFr": "FRAPPE DECISIVE",
    "NameDe": "Entscheidender Hieb",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase. Pick a model from your kill team that is eligible to fight and fight with it before any other models. If another player uses this Tactic, roll off: the winner goes first.",
    "DescriptionFr": "A utiliser au début de la phase de combat. Choisissez une figurine de votre kill team pouvant combattre et faites-la combattre avant les autres. Si un autre joueur utilise cette Tactique, tirez au dé: le gagnant commence.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein. Wähle ein Modell aus deinem Kill Team, das kämpfen darf, und kämpfe mit ihm vor allen anderen Modellen. Wenn auch ein anderer Spieler diese Taktik einsetzt, würfelt gegeneinander: der Gewinner ist zuerst an der Reihe.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ALL3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "DECISIVE SHOT",
    "NameFr": "TIR DECISIF",
    "NameDe": "Entscheidender Schuss",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. Pick a model from your kill team that is eligible to shoot and shoot with it before any other models. If another player uses this Tactic, roll off: the winner goes first.",
    "DescriptionFr": "A utiliser au début de la phase de tir. Choisissez une figurine de votre kill team en mesure de tirer et faites-la tirer avant toute autre figurine. Si un autre joueur utilise cette Tactique, tirez au dé: le gagnant commence.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein. Wähle ein Modell aus deinem Kill Team, das schießen darf, und schieße mit ihm vor allen anderen Modellen. Wenn auch ein anderer Spieler diese Taktik einsetzt, würfelt gegeneinander: der Gewinner ist zuerst an der Reihe.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ALL4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "INSANE BRAVERY",
    "NameFr": "COURAGE INSENSE",
    "NameDe": "Wahnsinniger Mut",
    "DescriptionEn": "Use this Tactic before taking any Nerve tests in the Morale phase. You can automatically pass a single Nerve test for a model from your kill team.",
    "DescriptionFr": "A utiliser avant d'effectuer le moindre test de sang froid à la phase de moral. Vous pouvez réussir automatiquement 1 test de sang-froid pour une figurine de votre kill team.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell mit einer oder mehreren Fleischwunden in der Fernkamfphase wählst, um zu schießen, oder in der Nahkampfphase, um zu kämpfen. Bis zum Ende der jeweiligen Phase erleidet das Modell durch seine Fleischwunde(n) keinen Abzug auf Trefferwürfe.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ALL5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "TACTICAL RE-ROLL",
    "NameFr": "RELANCE TACTIQUE",
    "NameDe": "Taktischer Wiederholungswurf",
    "DescriptionEn": "Re-roll a single Advance roll, charge roll, Psychic test, Deny the Witch test, hit roll, wound roll, saving throw, Injury roll or Nerve test.",
    "DescriptionFr": "Relancez un unique jet d'avance, de charge, de test psychique, de test d'abjurer le sorcier, de touche, de blessure, de sauvegarde, de trauma ou de sang froid.",
    "DescriptionDe": "Wiederhole einen einzigen Vorrücken-Wurf, Angriffswurf, Psitest, Psibanntest, Trefferwurf, Verwundungswurf, Schutzwurf, Verletzungswurf oder Nerventest.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ALL6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "7",
    "Aura": false,
    "Commander": false,
    "NameEn": "GRITTED TEETH",
    "NameFr": "DUR A CUIRE",
    "NameDe": "Zähne Zusammenbeißen",
    "DescriptionEn": "Use this Tactic when you choose a model with one or more flesh wounds to shoot in the Shooting phase or fight in the Fight phase. Until the end of the phase, this model’s attacks do not suffer any penalty to their hit rolls from this model’s flesh wound(s).",
    "DescriptionFr": "Utilisez cette Tactique lorsque vous choisissez une figurine ayant une ou plusieurs blessures légères pour la faire tirer à la phase de tir ou la faire combattre à la phase de combat. Jusqu'à la fin de la phase, les attaques de cette figurine ne subissent aucune pénalité aux jets de touche due aux blessures légères.",
    "DescriptionDe": "Setze diese Taktik ein, bevor du in der Moralphase Nerventests ablegst. Du darfst einen einzelnen Nerventest für ein Modell in deinem Kill Team automatisch bestehen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "APA",
    "SpecialistId": "LO",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "ARMOUR-PIERCING AMMUNITION",
    "NameFr": "MUNITIONS PERFORMANTES",
    "NameDe": "Panzerbrechende Munition",
    "DescriptionEn": "Use this Tactic in the Shooting phase when a Logistics specialist of Level 2 or higher from your kill team makes a shooting attack with an Assault, Rapid Fire, Heavy or Pistol weapon. When resolving the attacks, increase the weapon's Strength characteristic by 1, and improve its AP by 1 (e.g. APO becomes AP-1).",
    "DescriptionFr": "Utilisez cette Tactique à la phase de Tir lorsqu'un spécialiste en Logistique de Niveau 2 ou supérieur de votre kill team effectue une attaque de tir avec une arme d'Assaut, à Tir Rapide, Lourde ou Pistolet. Quand vous résolvez les attaques, augmentez de 1 la caractéristique de Force de l'arme, et améliorez sa PA de 1 (ex: PA0 deviant PA-1).",
    "DescriptionDe": "Setze diese Taktik in der Fernkampfphase ein, wenn ein Logistiker der Stufe 2 oder höher aus deinem Kill Team eine Fernkampfattacke mit einer Waffe vom Typ Sturm, Schnellfeuer, Schwer oder Pistole durchführt. Wenn du die Attacken abhandelst, erhöhe den Stärkewert der Waffe um 1 und verbessere ihren Durchschlagswert um 1 (beispielsweise wird DS 0 zu DS -1).",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "BOW",
    "SpecialistId": "FR",
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "BELLOW OF WRATH",
    "NameFr": "HURLEMENT DE COLERE",
    "NameDe": "Wütendes Brüllen",
    "DescriptionEn": "Use this Tactic at the start of the Morale phase. In this phase, your opponent(s) must re-roll successful Nerve tests taken for enemy models within 6\" of a Ferocity specialist of Level 2 or higher from your kill team that is not shaken.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Moral. A cette phase, vos adversaires doivent relancer les tests de Sang-froid réussis pour les figurines ennemies à 6\" d'un spécialiste en Férocité de Niveau 2 ou supérieur de votre kill team qui nest pas secoué.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Moralphase ein. In dieser Phase müssen alle Gegner erfolgreiche Nerventests für feindliche Modelle innerhalb von 6’‘ um einen Berserker der Stufe 2 oder höher aus deinem Kill Team, der nicht erschüttert ist, wiederholen.",
    "Level": 2,
    "Cost": 2
  },
  {
    "Id": "BSB2",
    "SpecialistId": "SE",
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "BACKSTAB",
    "NameFr": "COUP EN TRAITE",
    "NameDe": "In den Rücken fallen",
    "DescriptionEn": "Use this Tactic in the Fight phase when a Stealth specialist of Level 3 or higher from your kill team makes an attack against a target that is within l\" of any other friendly model (before the hit roll). If the attack hits, the specialist inflicts a number of mortal wounds on the target equal to the weapon's Damage characteristic - the attack sequence then ends.",
    "DescriptionFr": "Utilisez cette Tactique à la phase de Combat lorsqu'un spécialiste en Furtivité de Niveau 3 ou supérieur de votre kill team effectue une attaque contre une cible à l\" d'au moins une autre figurine amie (avant le jet de touche). Si l'attaque touche, le spécialiste inflige un nombre de blessures mortelles égal à la caractéristique de Dégâts de l'arme; la séquence d'attaque se termine alors.",
    "DescriptionDe": "Setze diese Taktik in der Nahkampfphase ein, wenn ein Pirscher der Stufe 3 oder höher aus deinem Kill Team eine Attacke gegen ein Ziel durchführt, das sich innerhalb von 1'' um ein anderes befreundetes Modell befindet (setze die Taktik vor dem Trefferwurf ein). Wenn die Attacke trifft, verursacht der Spezialist eine Anzahl von tödlichen Verwundungen beim Ziel, die dem Schadenswert der Waffe entspricht — die Attackenabfolge endet dann.",
    "Level": 3,
    "Cost": 2
  },
  {
    "Id": "BTD",
    "SpecialistId": "LE",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "BRING THEM DOWN!",
    "NameFr": "ABATTEZ-LES",
    "NameDe": "Schießt sie nieder!",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. Pick an enemy model that is visible to a Leadership specialist of Level 2 or higher from your kill team. You can re-roll hit rolls of 1 for friendly models' attacks made in this phase that target the model you picked.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir. Choisissez une figurine ennemie visible d'un spécialiste en Leadership de Niveau 2 ou, supérieur de votre kill team. Vous pouvez relancer les jets de touche de 1 pour les attaques des figurines amies effectuées à cette phase et ciblant la figurine choisie.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein. Wähle ein feindliches Modell, das für einen General der Stufe 2 oder höher aus deinem Kill Team sichtbar ist. Du darfst in dieser Phase für die Attacken befreundeter Modelle, die das gewählte Modell als Ziel haben, Trefferwürfe von 1 wiederholen.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "CB1",
    "SpecialistId": "CB",
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "UP AND AT ’EM!",
    "NameFr": "ON Y VA!",
    "NameDe": "Schnappt sie euch!",
    "DescriptionEn": "Use this Tactic in the Fight phase, after attacking with a model from your kill team. Pick a Combat specialist from your kill team that has not yet attacked this phase: you can immediately fight with them.",
    "DescriptionFr": "À utiliser en phase de Combat, après avoir fait attaquer une figurine de votre kill team. Choisissez un spécialiste en Combat de votre kill team qui n'a pas encore attaqué à cette phase: vous pouvez le faire combattre immédiatement.",
    "DescriptionDe": "Setze diese Taktik in der Nahkampfphase ein, nachdem du mit einem Modell aus deinem Kill Team attackiert hast. Wähle einen Nahkampfspezialisten deines Kill Teams, der in dieser Phase noch nicht attackiert hat: du kannst mit ihm sofort kämpfen.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "CB2",
    "SpecialistId": "CB",
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "DEFENSIVE FIGHTER",
    "NameFr": "DEFENSEUR",
    "NameDe": "Defensiver Kämpfer",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase. Pick a Combat specialist of Level 2 or higher from your kill team. Until the end of the phase, you must subtract 2 from that model’s Attacks characteristic (to a minimum of 1), but your opponent(s) must re-roll successful hit rolls made against that model.",
    "DescriptionFr": "À utiliser au début de la phase de Combat. Choisissez un spécialiste en Combat Niveau 2 ou plus de votre kill team. Jusqu'à la fin de la phase, soustrayez 2 à la caractéristique d'Attaques de la figurine (jusqu'à un minimum de 1), mais vos adversaires doivent relancer les jets de touche réussis contre cette figurine.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein. Wähle einen Nahkampfspezialisten der Stufe 2 oder höher aus deinem Kill Team. Bis zum Ende der Phase musst du 2 vom Attackewert des Modells abziehen (bis zu einem Minimum von 1) aber dein(e) Gegner muss/müssen erfolgreiche Trefferwürfe gegen das Modell wiederholen.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "CB3",
    "SpecialistId": "CB",
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "DEADLY CHARGE",
    "NameFr": "CHARGE MORTELLE",
    "NameDe": "Tödlicher Sturmangriff",
    "DescriptionEn": "Use this Tactic when a Combat specialist of Level 3 or higher from your kill team finishes a charge move within 1\" of an enemy model. Roll a D6; on a 5+ that enemy model suffers 1 mortal wound.",
    "DescriptionFr": "À utiliser quand un spécialiste en Combat Niveau 3 ou plus de votre kill team termine un mouvement de charge à l\" d'une figurine ennemie. Lancez un D6: sur 5+ elle subit une blessure mortelle.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Nahkampfspezialist der Stufe 3 oder höher aus deinem Kill Team eine Angriffsbewegung innerhalb von 1\" um ein feindliches Modell beendet. Wirf einen W6; bei einer 5+ erleidet das feindliche Modell 1 tödliche Verwundung.",
    "Level": 3,
    "Cost": 1
  },
  {
    "Id": "CO1",
    "SpecialistId": "CO",
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "ROUSING TRANSMISSION",
    "NameFr": "TRANSMISSION GALVANISANTE",
    "NameDe": "Mitreißende Übertragung",
    "DescriptionEn": "Use this Tactic in the Morale phase before taking any Nerve tests. Until the end of the phase you can subtract 1 from Nerve tests for models from your kill team as though the Comms specialist was within 2\" of them.",
    "DescriptionFr": "À utiliser en phase de Rétablissement, avant de passer les tests de Sang-froid. Jusqu'à la fin de la phase, vous pouvez soustraire 1 des tests de Sang-froid des figurines de votre kill team, comme si le spécialiste en communications était à 2\" ou moins d'elles.",
    "DescriptionDe": "Setze diese Taktik in der Moralphase ein, bevor du Nerventests ablegst. Bis zum Ende der Phase kannst du für Modelle aus deinem Kill Team 1 von Nerventests abziehen, als befände sich der Funker innerhalb von 2\" um sie.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "CO2",
    "SpecialistId": "CO",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "SCANNER UPLINK",
    "NameFr": "DONNEES DE SCANNER",
    "NameDe": "Scanner-Aufschaltung",
    "DescriptionEn": "Use this Tactic when you pick a model from your kill team that is within 6\" of a friendly Comms specialist of Level 2 or higher to shoot in the Shooting phase. That model can target an enemy model that is not visible to them. If they do so, a 6 is required for a successful hit roll irrespective of the model’s Ballistic Skill or any other modifiers, even if that weapon would normally hit automatically. The target is treated as obscured.",
    "DescriptionFr": "À utiliser au début de votre tour en phase de Tir. Choisissez une figurine de votre kill team à 6\" ou moins d'w1 spécialiste en Communications Niveau 2 ou plus. Cette figurine peut viser une figurine ennemie qu'elle ne voit pas. Dans ce cas, elle doit obtenir 6 pour toucher, quels que soient sa CT et tout autre modificateur, et même si son arme devrait toucher automatiquement. La cible compte comme lourdement masquée pour un éventuel test de Trauma.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase ein Modell deines Kill Teams wählst, um zu schießen, das sich innerhalb von 6‘‘ um einen befreundeten Funker der Stufe 2 oder höher befindet. Das gewählte Modell kann ein feindliches Modell, das es nicht sehen kann, als Ziel wählen. Wenn es dies tut, ist für einen erfolgreichen Treffer eine 6 notwendig, unabhängig von der Ballistischen Fertigkeit des Modells und allen anderen Modifikatoren, auch wenn die Waffe normalerweise automatisch treffen würde. Das Ziel wird als verdeckt behandelt.",
    "Level": 2,
    "Cost": 2
  },
  {
    "Id": "CO3",
    "SpecialistId": "CO",
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "NEW INTELLIGENCE",
    "NameFr": "NOUVEAUX RENSEIGNEMENTS",
    "NameDe": "Neue Aufklärungsdaten",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Pick a model from your kill team within 12\" of a friendly Comms specialist of Level 3 or higher. Ready that model.",
    "DescriptionFr": "A utiliser à la fin de la phase de Mouvement. Choisissez une figurine de votre kill team à 12\" d'un spécialiste en Communications Niveau 3 ou plus. Cette figurine est Préparée.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle ein Modell aus deinem Kill Team, das sich innerhalb von 12\" um einen befreundeten Funker der Stufe 3 oder höher befindet. Versetze das Modell in Feuerbereitschaft.",
    "Level": 3,
    "Cost": 1
  },
  {
    "Id": "COM1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": true,
    "NameEn": "LOOK OUT, SIR!",
    "NameFr": "ATTENTION, MONSIEUR!",
    "NameDe": "Achtung, Sir!",
    "DescriptionEn": "Use this Tactic when you fail a saving throw for your Commander if there is another model from your kill team within 2\" of them (excluding shaken models). Roll a D6; on a 2+ the damage is inflicted on that model instead of your Commander.",
    "DescriptionFr": "Utilisez cette tactique quand vous ratez un jet de sauvegarde pour votre Commandant et qu'il y a une figurine de votre kill team à 2\" de lui (hors figurines secouées). Jetez un D6; sur 2+ les dégât est infligé à la figurine, pas au Commandant.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Schutzwurf für deinen Kommandeur misslingt und sich ein anderes Modell aus deinem Kill Team innerhalb von 2’‘ um ihn befindet (ausgenommen erschütterte Modelle). Wirf einen W6; bei 2+ wird der Schaden dem Modell innerhalb von 2’‘ zugefügt statt deinem Kommandeur.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "COM2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": true,
    "NameEn": "HEROIC INTERVENTION",
    "NameFr": "INTERVENTION HEROIQUE",
    "NameDe": "Heroische Intervention",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase if there are any enemy models within 3\" of your Commander and your Commander did not Advance, Fall Back, Retreat or make a charge attempt this phase. Your Commander can immediately make a pile-in move as described in the Fight phase.",
    "DescriptionFr": "Utilisez cette tactique à la fin de la phase de mouvement s'il y a au moins une figurine ennemie à 3\" de votre commandant, et qu'il n'a pas avancé, battu en retraite ni tenté de charger à cette phase. Votre commandant peut immédiatement effectuer un mouvement d'engagement comme décrit à la phase de combat.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein, wenn sich feindliche Modelle innerhalb von 3’‘ um deinen Kommandeur befinden und dein Kommandeur in dieser Phase nicht vorgerückt ist, sich nicht zurückgezogen hat, nicht ausgewichen ist und keinen Angriff versucht hat. Dein Kommandeur darf sofort eine Nachrücken-Bewegung durchführen, wie für die Nahkampfphase beschrieben.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "COM3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": true,
    "NameEn": "DUEL OF HONOUR",
    "NameFr": "DUEL D'HONNEUR",
    "NameDe": "Ehrenduell",
    "DescriptionEn": "Use this Tactic at the start of the Fight phase. Your Commander can only target enemy Commanders this phase, but you re-roll all failed hit and wound rolls for your Commander's attacks until the end of the phase.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de combat. Votre commandant ne peut cibler que les commandants ennemis à cette phase, mais vous pouvez relancer les jets de touche et de blessure ratés pour les attaques de votre commandant jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Nahkampfphase ein. Dein Kommandeur darf in dieser Phase nur feindliche Kommandeure als Ziel wählen, du darfst aber bis zum Ende der Phase alle misslungenen Treffer- und Verwundungswürfe für Attacken deines Kommandeurs wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "D1",
    "SpecialistId": "D",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "CUSTOM AMMO",
    "NameFr": "MUNITIONS CUSTOMISEES",
    "NameDe": "Maßgefertigte Munition",
    "DescriptionEn": "Use this Tactic when you pick a Demolitions specialist from your kill team to shoot in the Shooting phase. You can add 1 to wound rolls for that model’s ranged weapons in this phase.",
    "DescriptionFr": "À utiliser quand vous choisissez un spécialiste en Démolition de votre kill team pour le faire tirer à la phase de Tir. Vous pouvez ajouter 1 aux jets de blessure de ses armes de tir à cette phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase einen Sprengstoffspezialisten deines Kill Teams wählst, um zu schießen. Du kannst in dieser Phase für Fernkampfwaffen dieses Modells 1 zu Verwundungswürfen addieren.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "D2",
    "SpecialistId": "D",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "LUCKY ESCAPE",
    "NameFr": "ESQUIVE CHANCEUSE",
    "NameDe": "Glückliche Flucht",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. Pick a Demolitions specialist of Level 2 or higher from your kill team. Roll a D6 each time that model loses a wound in this phase; on a 5+ that wound is not lost.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir. Choisissez un spécialiste en Démolition Niveau 2 ou plus de votre kill team. Lancez un D6 chaque fois que cette figurine perd un PV à cette phase. Sur 5+, ce PV n'est pas perdu.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein. Wähle einen Sprengstoffspezialisten der Stufe 2 oder höher aus deinem Kill Team. Wirf jedes Mal einen W6, wenn das Modell in dieser Phase einen Lebenspunkt verliert; bei 5+ verliert es den Lebenspunkt nicht.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "D3",
    "SpecialistId": "D",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "HIGH EXPLOSIVE",
    "NameFr": "PUISSANTS EXPLOSIFS",
    "NameDe": "Hochexplosiv",
    "DescriptionEn": "Use this Tactic when you pick a Demolitions specialist of Level 3 or higher from your kill team to shoot in the Shooting phase. In this Shooting phase, they can only shoot a single weapon, and that weapon can only fire 1 shot (even if it would normally fire more). However, that weapon’s Damage characteristic is increased by 2. You cannot use this Tactic in the same battle round as the Custom Ammo Tactic.",
    "DescriptionFr": "À utiliser quand vous choisissez un spécialiste en Démolition Niveau 3 ou plus de votre kill team pour le faire tirer à la phase de Tir. Lors de cette phase de tir, il ne peut tirer qu'avec une seule arme, et celle-ci ne peut effectuer qu'un seul tir (même si elle pourrait normalement en effectuer plusieurs), mais ajoutez 2 à sa caractéristique de Dégâts. Vous ne pouvez pas utiliser cette Tactique au même round que la Tactique Munitions Customisées.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in deiner Fernkampfphase einen Sprengstoffspezialisten der Stufe 3 oder höher aus deinem Kill Team wählst, um zu schießen. In dieser Fernkampfphase kann er nur eine einzelne Waffe abfeuern und diese Waffe kann nur 1 Schuss abgeben (selbst wenn sie normalerweise mehr abfeuern würde). Der Schadenswert dieser Waffe wird jedoch um 2 erhöht. Du darfst diese Taktik nicht in derselben Schlachtrunde einsetzen wie die Taktik Maßgefertigte Munition.",
    "Level": 3,
    "Cost": 1
  },
  {
    "Id": "DFC",
    "SpecialistId": "SE",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "DIVE FOR COVER",
    "NameFr": "PLONGEON A COUVERT",
    "NameDe": "In Deckung hechten",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase if a Stealth specialist of Level 2 or higher from your kill team is within 2\" of any terrain feature. The specialist is considered to be obscured from all enemy models until the end of the phase.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir si un spécialiste en Furtivité de Niveau 2 ou supérieur de votre kill team est à 2\" d'un élément de terrain. Toutes les figurines ennemies considèrent le spécialiste comme masqué jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, wenn sich ein Pirscher der Stufe 2 oder höher aus deinem Kill Team innerhalb von 2'' um ein Geländestück befindet. Der Spezialist gilt bis zum Ende der Phase für alle feindlichen Modelle als verdeckt.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "F1",
    "SpecialistId": "F",
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "BODY SLAM",
    "NameFr": "ECRASEMENT DE CHAIR",
    "NameDe": "In den Boden Rammen",
    "DescriptionEn": "Use this Tactic when a Strength specialist from your kill team ends a charge move within 1\" of any enemy models. Roll a D6 for each enemy model within l\" of that Strength specialist; on a 6, that enemy model suffers 1 mortal wound.",
    "DescriptionFr": "Utilisez cette Tactique lorsqu'un spécialiste en Force de votre kill team termine un mouvement de charge à l\" d'au moins une figurine ennemie. Jetez un D6 pour chaque figurine ennemie à l\" de ce spécialiste en Force; sur 6, la figurine ennemie subit 1 blessure mortelle.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Stärkespezialist aus deinem Kill Team eine Angriffsbewegung innerhalb von 1'' um ein feindliches Modell beendet. Wirf einen W6 für jedes feindliche Modell innerhalb von 1'' um diesen Stärkespezialisten; bei einer 6 erleidet das feindliche Modell 1 tödliche Verwundung.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "F2",
    "SpecialistId": "F",
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "MIGHTY BLOW",
    "NameFr": "COUP PUISSANT",
    "NameDe": "Mächtiger Hieb",
    "DescriptionEn": "Use this Tactic when a Strength specialist of Level 2 or higher from your kill team makes an attack that targets an enemy model in the Fight phase (use the Tactic before the hit roll is made). If the attack hits, the attack sequence ends and the enemy model suffers 1 mortal wound.",
    "DescriptionFr": "Utilisez cette Tactique lorsqu'un spécialiste en Force de Niveau 2 ou supérieur de votre kill team effectue une attaque qui cible une figurine ennemie à la phase de Combat (utilisez cette Tactique avant le jet de touche). Si l'attaque touche, la séquence d'attaque se termine et l'ennemi subit 1 blessure mortelle.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Stärkespezialist der Stufe 2 oder höher aus deinem Kill Team eine Attacke durchführt, die in der Nahkampfphase ein feindliches Modell als Ziel hat (setze diese Taktik ein, bevor der Trefferwurf abgelegt wird). Wenn die Attacke trifft, endet die Attackenabfolge und das feindliche Modell erleidet 1 tödliche Verwundung.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "F3",
    "SpecialistId": "F",
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "GRAB AND THROW",
    "NameFr": "RAMASSAGE ET LANCER",
    "NameDe": "Schnappen und Werfen",
    "DescriptionEn": "Use this Tactic when an opponent has to take a take a Falling test for a model that is within 1\" of a Strength specialist of Level 3 or higher from your kill team that is not shaken and does not have to take a Falling test. lnstead of taking the Falling test in the normal fashion, each controlling player rolls a D6 and adds their model's Strength characteristic to the result. If your score equals or beats your opponent's, the Falling test is failed; otherwise, it is passed.",
    "DescriptionFr": "Utilisez cette Tactique lorsqu'un adversaire doit effectuer un test de Chute pour une figurine à l\" d'un spécialiste en Force de niveau 3 ou supérieur de votre kill team qui n'est pas secoué et n'a pas à effectuer de test de Chute. Au lieu d'effectuer le test de Chute de façon normale, chaque joueur en contrôle jette un D6 et ajoute la caractéristique de Force de sa figurine au résultat. Si votre résultat est supérieur ou égal à celui de l'adversaire, le test de Chute est raté; sinon, il est réussi.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Modell eines feindlichen Kill Teams einen Sturztest für ein Modell innerhalb von 1'' um einen Stärkespezialisten der Stufe 3 oder höher ablegen muss, der nicht erschüttert ist und keinen Sturztest ablegen muss. Anstatt den Sturztest normal durchzuführen, wirft jeder kontrollierende Spieler einen W6 und addiert den Stärkewert seines Modells zu dem Ergebnis. Wenn dein Ergebnis gleich dem oder höher als das deines Gegners ist, misslingt der Sturztest; ansonsten ist er bestanden.",
    "Level": 3,
    "Cost": 1
  },
  {
    "Id": "FSY1",
    "SpecialistId": "ME",
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "FIGHT DIRTY",
    "NameFr": "COUPS BAS",
    "NameDe": "Schmutziger Kampf",
    "DescriptionEn": "Use this Tactic when an enemy model makes any attacks that target a Melee specialist of Level 3 or higher from your kill team in the Fight phase ( use the Tactic before any hit rolls are made). For the rest of the battle round, the enemy model's controlling player must subtract 2 from hit rolls for that model's attacks.",
    "DescriptionFr": "Utilisez cette Tactique lorsqu'une figurine ennemie effectue des attaques qui ciblent un spécialiste en Mêlée de Niveau 3 ou supérieur de votre kill team à la phase de Combat (utilisez la Tactique avant d'effectuer les jets de touche). Jusqu'à la fin du round, le joueur en contrôle de la figurine ennemie soustrait 2 aux jets de touche des attaques de cette figurine.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein feindliches Modell in der Nahkampfphase Attacken durchführt, die einen Meisterkämpfer der Stufe 3 oder höher aus deinem Kill Team als Ziel haben (setze diese Taktik ein, bevor Trefferwürfe durchgeführt werden). Für den Rest der Schlachtrunde muss der kontrollierende Spieler des feindlichen Modells 2 von Trefferwürfen für Attacken dieses feindlichen Modells abziehen.",
    "Level": 3,
    "Cost": 2
  },
  {
    "Id": "FULS",
    "SpecialistId": "FR",
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "FURY UNLEASHED",
    "NameFr": "FUREUR DEBRIDEE",
    "NameDe": "Zügellose Wut",
    "DescriptionEn": "Use this Tactic in the Fight phase, before attacking with a Ferocity specialist of Level 3 or higher from your kill team. Add 1 to Injury rolls you make when resolving attacks for this model in this phase.",
    "DescriptionFr": "Utilisez cette Tactique à la phase de Combat, avant d'attaquer avec un spécialiste en Férocité de Niveau 3 ou supérieur de votre kill team. Ajoutez 1 aux jets de Trauma que vous effectuez pour résoudre les attaques de cette figurine à cette phase.",
    "DescriptionDe": "Setze diese Taktik in der Nahkampfphase ein, bevor du mit einem Berserker der Stufe 3 oder höher aus deinem Kill Team attackierst. Addiere 1 zu Verletzungswürfen, die du ablegst, wenn du in dieser Phase Attacken für dieses Modell durchführst.",
    "Level": 3,
    "Cost": 2
  },
  {
    "Id": "FWTL",
    "SpecialistId": "LH",
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "FIGHTING WITH THE LEGEND",
    "NameFr": "COMBATTRE AU CÔTÉ DE LA LÉGENDE",
    "NameDe": "An der Seite der Legende",
    "DescriptionEn": "Use this Tactic at the beginning of the Morale phase if there is a Legendary Hunter of Level 2 or higher that is not shaken on the battlefield. That model and friendly models within 2\" of them automatically pass any Nerve tests in this phase.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Moral s'il y a un Chasseur Légendaire de Niveau 2 ou plus qui n'est pas secoué sur le champs de bataille. Cette figurine et les figurrines amies à 2\" ou moins d'elle réussissent automatiquement leurs tests de Sang-froid à cette phase",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Moralphase ein, wenn sich ein Legendärer Jäger der Stufe 2 oder höher auf dem Schlachtfeld befindet, der nicht erschüttert ist. Dieses Modell sowie befreundete Modelle innerhalb von 2'' um dieses Modell bestehen in dieser Phase automatisch jeden Nerventest.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "GVC",
    "SpecialistId": "LO",
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "GRAV-CHUTE",
    "NameFr": "GRAV-CHUTE",
    "NameDe": "Gravschirm",
    "DescriptionEn": "Use this Tactic at the start of the first battle round, before the Initiative phase. Pick a model from your kill team. For the duration of the battle, that model never suffers falling damage, and never falls on another model. If it would, instead place that model as close as possible to the point where it would have landed. This can bring it within l\" of an enemy model.",
    "DescriptionFr": "Utilisez cette Tactique au début du premier round de bataille, avant la phase d'Initiative. Choisissez une figurine de votre kill team. Pour la durée de la bataille, cette figurine ne subit jamais de dégâts de chute, et ne chute jamais sur une autre figurine. Si elle devait le faire, placez-la à la place aussi près que possible du point où elle aurait dû atterrir. Cela peut l'amener à l\" d'une figurine ennemie.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein, vor der Initiativephase. Wähle ein Modell aus deinem Kill Team. Für die Dauer der Schlacht erleidet dieses Modell niemals Sturzschaden und stürzt niemals auf ein anderes Modell. Wenn es dies tun würde, platziere dieses Modell stattdessen so dicht wie möglich bei dem Punkt, an dem es gelandet wäre. Dadurch kann es innerhalb von 1'' um ein feindliches Modell landen.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "HD",
    "SpecialistId": "SE",
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "HIDDEN DEPLOYMENT",
    "NameFr": "DEPLOIEMENT CACHE",
    "NameDe": "Verdeckte Aufstellung",
    "DescriptionEn": "Use this Tactic at the start of the first battle round, before the Initiative phase. A Stealth specialist from your kill team can immediately make a normal move as if it were the Movement phase. You can only use this Tactic once per battle.",
    "DescriptionFr": "Utilisez cette Tactique au début du premier round de bataille, avant la phase d'Initiative. Un spécialiste en Furtivité de votre kill team peut immédiatement effectuer un mouvement normal comme à la phase de Mouvement. Cette Tactique ne peut être utilisée qu'une fois par bataille.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein, vor der Initiativephase. Ein Pirscher aus deinem Kill Team darf sofort wie in der Bewegungsphase eine normale Bewegung durchführen. Du darfst diese Taktik nur einmal pro Gefecht einsetzen.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "HMK",
    "SpecialistId": "ME",
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "HAYMAKER",
    "NameFr": "COUP FRACASSANT",
    "NameDe": "Schwinger",
    "DescriptionEn": "Use this Tactic when a Melee specialist of Level 2 or higher from your kill team makes an attack that targets an enemy model in the Fight phase (use the Tactic before the hit roll is made). If that attack is successful, any damage inflicted is doubled.",
    "DescriptionFr": "Utilisez cette Tactique lorsqu'un spécialiste en Mêlée de Niveau 2 ou supérieur de votre kill team effectue une attaque qui cible une figurine ennemie à la phase de Combat (utilisez la tactique avant d'effectuer le jet de touche). Si cette attaque réussit, tout dégât qu'elle inflige est doublé.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Meisterkämpfer der Stufe 2 oder höher aus deinem Kill Team in der Nahkampfphase eine Attacke durchführt, die ein feindliches Modell als Ziel hat (setze diese Taktik ein, bevor der Trefferwurf durchgeführt wird). Wenn diese Attacke erfolgreich ist, wird der verursachte Schaden verdoppelt.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "IJAS",
    "SpecialistId": "FE",
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "IT'S JUST A SCRATCH",
    "NameFr": "CE N'EST QU'UNE EGRATIGNURE",
    "NameDe": "Nur ein Kratzer",
    "DescriptionEn": "Use this Tactic at the start of the Morale phase. Roll a D6 for each flesh wound that a Fortitude specialist of Level 2 or higher from your kill team has suffered. On a 5+, that flesh wound is removed.",
    "DescriptionFr": "Utilisez celle Tactique au début de la phase de Moral. Jetez un D6 pour chaque blessure légère qu'un spécialiste en Bravoure de Niveau 2 ou supérieur de votre kill team a subie. Sur 5+, cette blessure légère est retirée.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Moralphase ein. Wirf einen W6 für jede Fleischwunde, die ein Unbezwingbarer Krieger der Stufe 2 oder höher in deinem Kill Team erlitten hat. Bei 5+ wird diese Fleischwunde entfernt.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "IO",
    "SpecialistId": "LE",
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "INSPIRATIAL ORATORY",
    "NameFr": "ORATOIRE GALVANISANT",
    "NameDe": "Inspirierende Rede",
    "DescriptionEn": "Use this Tactic at the start of the Morale phase. As long as a Leadership specialist of Level 3 or higher from your kill team is on the battlefield and not shaken, all friendly models on the battlefield automatically pass Nerve tests made in this phase.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Moral. Si un spécialiste en Leadership de Niveau 3 ou supérieur de votre kill team est sur le champ de bataille et n'est pas secoué, toutes les figurines amies sur le champ de bataille réussissent automatiquement les tests de Sang-froid à cette phase.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Moralphase ein. Solange sich ein General der Stufe 3 oder höher aus deinem Kill Team auf dem Schlachtfeld befindet und nicht erschüttert ist, bestehen alle befreundeten Modelle auf dem Schlachtfeld automatisch Nerventests, die in dieser Phase durchgeführt werden.",
    "Level": 2,
    "Cost": 2
  },
  {
    "Id": "IS",
    "SpecialistId": "SH",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "IMPOSSIBLE SHOT",
    "NameFr": "TIR IMPOSSIBLE",
    "NameDe": "Unmöglicher Schuss",
    "DescriptionEn": "Use this Tactic when a Shooting specialist of Level 3 or higher from your kill team makes an attack that targets an enemy model in the Shooting phase ( use the Tactic before the hit roll is made). Do not make a hit roll - it is automatically successful. You cannot use this Tactic in the same battle round as the Lucky Hit Tactic.",
    "DescriptionFr": "Utilisez cette Tactique lorsqu'un spécialiste en Tir de Niveau 3 ou supérieur de votre kill team effectue une attaque ciblant une figurine ennemie à la phase de Tir (utilisez la Tactique avant d'effectuer le jet de touche). Ne faites pas de jet de touche; il est automatiquement réussi. Vous ne pouvez pas utiliser cette Tactique au même round que la Tactique Touche Chanceuse.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Meisterschütze der Stufe 3 oder höher aus deinem Kill Team in der Fernkampfphase eine Attacke durchführt, die ein feindliches Modell als Ziel hat (setze die Taktik ein, bevor der Trefferwurf durchgeführt wird). Führe keinen Trefferwurf durch - er ist automatisch erfolgreich. Du kannst diese Taktik nicht in derselben Schlachtrunde wie die Taktik Glückstreffer einsetzen.",
    "Level": 3,
    "Cost": 1
  },
  {
    "Id": "ITF",
    "SpecialistId": "SH",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "ITCHY TRIGGER FINGER",
    "NameFr": "DETENTE FACILE",
    "NameDe": "Schießwütig",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase to immediately Ready a Shooting specialist from your kill team that is neither shaken nor within l\" of an enemy model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Tir pour Préparer immédiatement un spécialiste en Tir de votre kill team qui n'est ni secoué, ni à l\" d'une figurine ennemie.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein, um einen Meisterschützen aus deinem Kill Team, der weder erschüttert ist noch sich innerhalb von 1'' um ein feindliches Modell befindet, in Feuerbereitschaft gehen zu lassen.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "L1",
    "SpecialistId": "L",
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "LEAD BY EXAMPLE",
    "NameFr": "MENER PAR L'EXEMPLE",
    "NameDe": "Vorbildliches Verhalten",
    "DescriptionEn": "Use this Tactic when you pick a Leader from your kill team to fight in the Fight phase. Choose another friendly model within 3\" of them that is eligible to fight. You can fight with each of these models, in an order of your choice, before the next player’s turn.",
    "DescriptionFr": "A utiliser quand vous choisissez un Leader de votre kill team pour le faire combattre à la phase de combat. Choisissez une autre figurine amie à 3\" de lui et pouvant combattre. Vous pouvez faire combattre chacune de ses figurines, dans l'ordre de votre choix, et ce avant le tour du prochain joueur.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du einen Anführer deines Kill Teams in der Nahkampfphase wählst, um zu kämpfen. Wähle ein weiteres befreundetes Modell innerhalb von 3\" um ihn, das kämpfen darf. Du darfst mit jedem dieser Modelle in beliebiger Reihenfolge kämpfen, bevor der nächste Spieler am Zug ist.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "L2",
    "SpecialistId": "L",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "FIRE ON MY TARGET",
    "NameFr": "FEU SUR MA CIBLE",
    "NameDe": "Schieß auf mein Ziel",
    "DescriptionEn": "Use this Tactic when you pick a Leader of Level 2 or higher from your kill team to shoot in the Shooting phase. Choose another friendly model within 3\" of them that is eligible to shoot. You can make a shooting attack with each of these models, in an order of your choice, before the next player’s turn.",
    "DescriptionFr": "A utiliser quand vous choisissez un Leader Niveau 2 ou plus de votre kill team pour le faire tirer à la phase de Tir. Choisissez une autre figurine amie à 3\" de lui et pouvant tirer. Vous pouvez effectuer une attaque de tir avec chacune de ces figurines, dans l'ordre de votre choix, et ce avant le tour du prochain joueur.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase einen Anführer der Stufe 2 oder höher deines Kill Teams wählst, um mit ihm zu schießen. Wähle ein weiteres befreundetes Modell innerhalb von 3\" um ihn, das schießen darf. Du darfst mit jedem dieser Modelle in beliebiger Reihenfolge eine Fernkampfattacke durchführen, bevor der nächste Spieler am Zug ist.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "L3",
    "SpecialistId": "L",
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "FORCE OF WILL",
    "NameFr": "VOLONTE DE FER",
    "NameDe": "Willenskraft",
    "DescriptionEn": "Use this Tactic at the start of the battle round, if a Leader of Level 3 or higher from your kill team is on the battlefield and not shaken. In this battle round, your kill team does not suffer the penalty for being broken.",
    "DescriptionFr": "Utilisez cette Tactique au début du round de bataille, si un Leader Niveau 3 ou plus de votre kill team et sur le champ de bataille et n'est pas secoué. Lors de ce round, votre kill team ne subit pas de pénalité pour être démoralisée.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein, wenn sich ein Anführer der Stufe 3 oder höher aus deinem Kill Team auf dem Schlachtfeld befindet und nicht erschüttert ist. In dieser Schlachtrunde erleidet dein Kill Team keine Abzüge dafür, dass es aufgerieben ist.",
    "Level": 3,
    "Cost": 1
  },
  {
    "Id": "LH",
    "SpecialistId": "SH",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "LUCKY HIT",
    "NameFr": "TOUCHE CHANCEUSE",
    "NameDe": "Glückstreffer",
    "DescriptionEn": "Use this Tactic when a Shooting specialist of Level 2 or higher from your kill team makes an attack that hits an enemy model in the Shooting phase ( use the Tactic before the wound roll is made). Do not make a wound roll - it is automatically successful.",
    "DescriptionFr": "Utilisez cette Tactique lorsqu'un spécialiste en Tir de Niveau 2 ou supérieur de votre kill team effectue une attaque qui touche une figurine ennemie à la phase de Tir ( utiliser la Tactique avant d'effectuer le jet de blessure). Ne faites pas de jet de blessure. il est automatiquement réussi.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Meisterschütze der Stufe 2 oder höher aus deinem Kill Team in der Fernkampfphase eine Attacke durchführt, die ein feindliches Modell trifft (setze die Taktik ein, bevor der Verwundungswurf durchgeführt wird). Führe keinen Verwundungswurf durch — er ist automatisch erfolgreich.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "LM",
    "SpecialistId": "P",
    "ModelProfileId": null,
    "PhaseId": "3",
    "Aura": false,
    "Commander": false,
    "NameEn": "LOREMASTER",
    "NameFr": "MAITRE DU SAVOIR",
    "NameDe": "Gelehrter",
    "DescriptionEn": "Use this Tactic at the start of the Psychic phase. You can exchange one psychic power that a Psyker specialist of Level 2 or higher from your kill team knows (other than Psybolt) for a new power generated from the Psychic Powers list (pg 17).",
    "DescriptionFr": "Utilisez celle Tactique au début de la phase Psychique. Vous pouvez échanger le pouvoir psychique qu'un spécialiste Psyker de Niveau 2 ou supérieur de votre kill team connaît (autre que Trait Psychique) pour un nouveau pouvoir généré dans la liste des Pouvoirs Psychiques (p. 17).",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Psiphase ein. Du darfst eine Psikraft, die ein Psioniker-Spezialist der Stufe 2 oder höher aus deinem Kill Team kennt (außer Psischlag) gegen eine neue Kraft austauschen, die von der Liste psionischer Kräfte ermittelt wird.",
    "Level": 2,
    "Cost": 2
  },
  {
    "Id": "LS",
    "SpecialistId": "LH",
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "LEGENDARY SKILL",
    "NameFr": "TALENT LÉGENDAIRE",
    "NameDe": "Legendäres Talent",
    "DescriptionEn": "Use this Tactic when you choose a Legendary Hunter of Level 3 or higher to attack in the Shooting phase or Fight phase. You can re-roll failed hit and wound rolls for that model until the end of the phase.",
    "DescriptionFr": "Utilisez cette Tactique quand vous choisissez un Chasseur Légendaire de Niveau 3 ou plus pour attaquer en phase de Tir ou de Combat. Vous pouvez relancer lets de touche et de blessure ratés pour cette figurine jusqu'à la fin de la phase",
    "DescriptionDe": "Setze diese Taktik ein, wenn du einen Legendären Jäger der Stufe 3 oder höher in der Fernkampfphase oder Nahkampfphase wählst, um zu attackieren. Du darfst für das gewählte Modell bis zum Ende dieser Phase Trefferwürfe und Verwundungswürfe wiederholen.",
    "Level": 3,
    "Cost": 2
  },
  {
    "Id": "M1",
    "SpecialistId": "M",
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "STIMM-SHOT",
    "NameFr": "STIMULANTS",
    "NameDe": "Stimulantien-Dosis",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase. Pick a model from your kill team within 2\" of a friendly Medic specialist that is not shaken. You can add 1 to Advance rolls and charge rolls for that model, and add 1 to that model’s Attacks characteristic until the end of the battle round.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Mouvement. Choisissez une figurine de votre kill team à 2\" d'un spécialiste Médie ami qui n'est pas secoué. Vous pouvez ajouter 1 aux jets d'Avance et de charge pour la figurine choisie, et 1 à sa caractéristique d'Attaques jusqu'à la fin du round.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein. Wähle ein Modell aus deinem Kill Team, das sich innerhalb von 2‘‘ um einen befreundeten Sanitäter befindet, der nicht erschüttert ist. Bis zum Ende der Schlachtrunde darfst du für das gewählte Modell 1 zu Vorrücken- und Angriffswürfen addieren und addierst 1 zum Attackenwert des gewählten Modells.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "M2",
    "SpecialistId": "M",
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "PAINKILLER",
    "NameFr": "ANESTHESIQUE",
    "NameDe": "Schmerzmittel",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Pick a model from your kill team within 2\" of a friendly Medic specialist of Level 2 or higher that is not shaken. Add 2 to that model’s Toughness characteristic until the end of the battle round.",
    "DescriptionFr": "À utiliser à la fin de la phase de Mouvement. Choisissez une figurine de votre kill team à 2\" d'un spécialiste Médie ami Niveau 2 ou supérieur et qui n'est pas secoué. Ajoutez 2 à l'Endurance de cette figurine jusqu'à la fin du round de bataille.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle ein Modell aus deinem Kill Team, das sich innerhalb von 2\" um einen befreundeten Sanitäter der Stufe 2 oder höher befindet, der nicht erschüttert ist. Addiere bis zum Ende der Schlachtrunde 2 zum Widerstandswert des gewählten Modells.",
    "Level": 2,
    "Cost": 2
  },
  {
    "Id": "M3",
    "SpecialistId": "M",
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "EMERGENCY RESUSCITATION",
    "NameFr": "PREMIERS SOINS",
    "NameDe": "Notfallreanimation",
    "DescriptionEn": "Use this Tactic when a Medic specialist of Level 3 or higher from your kill team that is not shaken is within 2\" of another model from your kill team that suffers an Out of Action Injury roll result. That model suffers a Flesh Wound result instead.",
    "DescriptionFr": "Utilisez cette Tactique quand un spécialiste Médie Niveau 3 ou supérieur de votre kill team qui n'est pas secoué est à 2\" d'une autre figurine de votre kill team qui subit un résultat de Trauma \"Hors de Combat\": Cette figurine subit un résultat \"Blessure Légère\" à la place.",
    "DescriptionDe": "Setze diese Taktik ein, wenn sich ein Sanitäter der Stufe 3 oder höher deines Kill Teams, der nicht erschüttert ist, innerhalb von 2\" um ein anderes Modell deines Kill Teams befindet, das das Verletzungswurf-Ergebnis Ausgeschaltet erleidet. Das Modell erleidet stattdessen eine Fleischwunde.",
    "Level": 3,
    "Cost": 2
  },
  {
    "Id": "MDL",
    "SpecialistId": "FR",
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "MURDERLUST",
    "NameFr": "AVIDITE MEURTRIERE",
    "NameDe": "Mordlust",
    "DescriptionEn": "Use this Tactic when it is your turn to move in the Movement phase. A Ferocity specialist from your kill team that is not shaken can make a charge attempt against an enemy model within 15\" of them, and you can add D3 to their charge roll.",
    "DescriptionFr": "Utilisez cette Tactique quand c'est votre tour de se déplacer à la phase de Mouvement. Un Spécialiste en Férocité de votre kill team qui n'est pas secoué peut tenter une charge contre une figurine ennemie à 15\" de lui, et vous pouvez ajouter D3 à son jet de charge.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Bewegungsphase an der Reihe bist, dich zu bewegen. Ein Berserker in deinem Kill Team, der nicht erschüttert ist, darf einen Angriff gegen ein feindliches Modell, das sich innerhalb von 15’‘ um ihn befindet, versuchen und du darfst W3 auf seinen Angriffswurf addieren.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "MF",
    "SpecialistId": "P",
    "ModelProfileId": null,
    "PhaseId": "3",
    "Aura": false,
    "Commander": false,
    "NameEn": "MENTAL FOCUS",
    "NameFr": "CONCENTRATION MENTALE",
    "NameDe": "Mentaler Focus",
    "DescriptionEn": "Use this Tactic after a manifesting the Psybolt psychic power with a Psyker specialist from your kill team. You can attempt to manifest Psybolt a second time this phase. This Tactic costs 1 Command Point unless the specialist can normally attempt to manifest only one psychic power in each Psychic phase, in which case it costs 2 Command Points instead.",
    "DescriptionFr": "Utilisez cette Tactique après avoir manifesté le pouvoir Trait Psychique avec un spécialiste Psyker de votre kill team. Vous pouvez tenter de manifester Trait Psychique une seconde fois à cette phase. Cette Tactique coûte 1 Point de Commandement à moins que le spécialiste puisse normalement tenter de manifester un seul pouvoir à chaque phase Psychique, auquel car elle coûte 2 Points de Commandement à la place.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem du die Psikraft Psischlag mit einem Psioniker-Spezialist aus deinem Kill Team manifestiert hast. Du darfst in dieser Phase ein zweites Mal versuchen, Psischlag zu manifestieren. Diese Taktik kostet 1 Befehlspunkt, außer der Spezialist kann normalerweise versuchen, nur eine Psikraft in jeder Psiphase zu manifestieren; in diesem Fall kostet die Taktik stattdessen 2 Befehlspunkte.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "NL",
    "SpecialistId": "LH",
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "NINE LIVES",
    "NameFr": "NEUF VIES",
    "NameDe": "Neun Leben",
    "DescriptionEn": "Use this Tactic when your opponent makes an Injury roll for a Legendary Hunter specialist from your kill team. They must subtract 1 from each of the dice rolled.",
    "DescriptionFr": "Utilisez cette Tactique lorsque votre adversaire effectue un jet de Trauma pour un Spécialiste Chasseur Légendaire de votrer kill team. Il doit être soustrairer 1 au résultat de chaque dé",
    "DescriptionDe": "Setze diese Taktik ein, wenn dein Gegner einen Verletzungswurf für einen Legendären Jäger deines Kill Teams ablegt. Dein Gegner muss 1 vom Ergebnis jedes geworfenen Würfels abziehen.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "OF",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "OUTFLANK",
    "NameFr": "ATTAQUE DE FLANC",
    "NameDe": "Flankenangriff",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose a model from your kill team that was set up in Reserve and set them up within 1\" of the edge of the battlefield and more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez une figurine de votre kill team mise en Réserve et déployez-la à 1\" du bord de champs de bataille et à plus de 5\" de toute figurine ennemie",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle ein Modell deines Kill Teams, das in Reserve aufgestellt wurde, und stelle es innerhalb von 1'' um die Schlachtfeldkante und weiter als 5'' entfernt von feindlichen Modellen auf.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "PB",
    "SpecialistId": "P",
    "ModelProfileId": null,
    "PhaseId": "3",
    "Aura": false,
    "Commander": false,
    "NameEn": "PSYCHIC BARRAGE",
    "NameFr": "BARRAGE PSYCHIQUE",
    "NameDe": "Psionisches Sperrfeuer",
    "DescriptionEn": "Use this Tactic when you choose a Psyker specialist of Level 3 or higher from your kill team to manifest a psychic power in the Psychic phase. That model can attempt to manifest one additional psychic power in this phase that it has not already attempted to manifest in this phase.",
    "DescriptionFr": "Utilisez cette Tactique lorsque vous choisissez un spécialiste Psyker de Niveau 3 ou supérieur de votre kill team pour manifester un pouvoir psychique à la phase Psychique. Cette figurine peut tenter de manifester 1 pouvoir supplémentaire à cette phase qu'elle n'a pas déjà tenté de manifester à cette phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du einen Psioniker-Spezialisten der Stufe 3 oder höher aus deinem Kill Team auswählst, um in der Psiphase eine Psikraft zu manifestieren. Dieses Modell darf in dieser Phase versuchen, eine zusätzliche Psikraft zu manifestieren, die es noch nicht in dieser Phase zu manifestieren versucht hat.",
    "Level": 3,
    "Cost": 2
  },
  {
    "Id": "PIFTW",
    "SpecialistId": "FE",
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "PAIN IS FOR THE WEAK!",
    "NameFr": "LA DOULEUR EST POUR LES FAIBLES!",
    "NameDe": "Scherz ist für Schwächlinge",
    "DescriptionEn": "Use this Tactic when an opponent makes an Injury roll for a model from your kill team that is within 3\" of a friendly Fortitude specialist ( use this Tactic before the Injury roll is made). Subtract 1 from all dice rolled as part of that Injury roll.",
    "DescriptionFr": "Utilisez cette Tactique lorsqu'un adversaire effectue un jet de Trauma pour une figurine de votre kill team qui est à 3\" d'un spécialiste en Bravoure ami (Utilisez cette Tactique avant le jet de Trauma). Soustrayez 1 à tous les dés jetés dans le cadre de ce jet de Trauma.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Gegner einen Verletzungswurf für ein Modell deines Kill Teams durchführt, das sich innerhalb von 3’‘ um einen befreundeten Unbezwingbaren Krieger befindet (setze diese Taktik ein, bevor der Verletzungswurf durchgeführt wird). Von allen bei diesem Verletzungswurf geworfenen Würfeln wird 1 abgezogen.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "RF",
    "SpecialistId": "LO",
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "REFRACTOR FIELD",
    "NameFr": "CHAMP REFRACTEUR",
    "NameDe": "Refraktorfeld",
    "DescriptionEn": "Use this Tactic at the start of the first battle round, before the Initiative phase. Pick a model from your kill team; for the duration of the battle, that model has a 5+ invulnerable save.",
    "DescriptionFr": "Utilisez cette Tactique au début du premier round de bataille, avant la phase d'Initiative. Choisissez une figurine de votre kill team; pour la durée de la bataille, elle a une sauvegarde invulnérable de 5+.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein, vor der Initiativephase. Wähle ein Modell aus deinem Kill Team; für die Dauer der Schlacht hat dieses Modell einen Rettungswurfvon 5+.",
    "Level": 3,
    "Cost": 1
  },
  {
    "Id": "RTF",
    "SpecialistId": "FE",
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "REFUSAL TO FALL",
    "NameFr": "REFUS DE SUCCOMBER",
    "NameDe": "Ich falle nicht!",
    "DescriptionEn": "Use this Tactic when your opponent makes an Injury roll for a Fortitude specialist of Level 3 or higher from your kill team ( use the Tactic before the Injury roll is made). Apply a -2 modifier to that Injury roll.",
    "DescriptionFr": "Utilisez cette Tactique lorsque votre adversaire effectue un jet de Trauma pour un spécialiste en Bravoure de Niveau 3 ou supérieur de votre kill team (utilisez la Tactique avant le jet de Trauma). Appliquez un modificateur de -2 à ce jet de Trauma.",
    "DescriptionDe": "Setze diese Taktik ein, wenn dein Gegner einen Verletzungswurf für einen Unbezwingbaren Krieger der Stufe 3 oder höher in deinem Kill Team durchführt (setze diese Taktik ein, bevor der Verletzungswurf durchgeführt wird). Wendet auf diesen Verletzungswurf einen Modifikator von -2 an.",
    "Level": 3,
    "Cost": 2
  },
  {
    "Id": "SB",
    "SpecialistId": "ME",
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "STUNNING BLOW",
    "NameFr": "COUP ETOURDISSANT",
    "NameDe": "Betäubender Schlag",
    "DescriptionEn": "Use this Tactic when a Melee specialist from your kill team makes an attack that targets an enemy model in the Fight phase (use the Tactic before the hit roll is made). If that attack hits ( whether or not the wound roll is successful), your opponent must subtract 1 from that model's hit rolls for the rest of the battle round.",
    "DescriptionFr": "Utilisez cette Tactique lorqu'un spécialiste en Mêlée de votre kill team effectue une attaque qui cible une figurine ennemie à la phase de Combat (utilisez la Tactique avant d'effectuer le jet de touche). Si cette attaque touche (que le jet de blessure soit réussi ou non), l'adversaire doit soustraire 1 aux jet de touche de cette figurine jusqu'à la fin du round.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Meisterkämpfer aus deinem Kill Team in der Nahkampfphase eine Attacke durchführt, die ein feindliches Modell als Ziel hat (setze diese Taktik ein, bevor der Trefferwurf durchgeführt wird). Wenn diese Attacke trifft (egal ob der Verwundungswurf erfolgreich ist oder nicht), muss dein Gegner für den Rest der Schlachtrunde 1 von Trefferwürfen für das getroffene Modell abziehen.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "SC1",
    "SpecialistId": "SC",
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "QUICK MARCH",
    "NameFr": "MARCHE RAPIDE",
    "NameDe": "Schneller Marsch",
    "DescriptionEn": "Use this Tactic when you pick a Scout specialist from your kill team to move in the Movement phase. Increase the model’s Move characteristic by 2\" this phase.",
    "DescriptionFr": "À utiliser quand vous choisissez un spécialiste Scout de votre kill team pour le déplacer à la phase de Mouvement. Augmentez de 2\" la caractéristique de Mouvement de la figurine à cette phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Bewegungsphase einen Aufklärer deines Kill Teams wählst, um ihn zu bewegen. Erhöhe den Bewegungswert des Modells in dieser Phase um 2‘'.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "SC2",
    "SpecialistId": "SC",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "MARKED POSITIONS",
    "NameFr": "REPERAGE",
    "NameDe": "Markierte Positionen",
    "DescriptionEn": "Use this Tactic at the start of the Shooting phase. Pick an enemy model within 6\" of a Scout specialist of Level 2 or higher from your kill team that is not shaken. You can re-roll hit rolls of 1 for shooting attacks made by models in your kill team that target that enemy model until the end of the phase.",
    "DescriptionFr": "À utiliser au début de la phase de Tir. Choisissez une figurine ennemie à 6\" d'un spécialiste Scout Niveau 2 ou plus de votre kill team qui n'est pas secoué. Vous pouvez relancer les jets de touche de 1 pour les attaques de tir des figurines de votre kill team qui ciblent cet ennemi jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Fernkampfphase ein. Wähle ein feindliches Modell Innerhalb von 6\" um einen Aufklärer der Stufe 2 oder höher aus deinem Kill Team, der nicht erschüttert ist. Bis zum Ende der Schlachtrunde kannst du für Modelle in deinem Kill Team für Fernkampfattacken, die das gewählte Modell als Ziel haben, Trefferwürfe von 1 wiederholen.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "SC3",
    "SpecialistId": "SC",
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "MOVE UNSEEN",
    "NameFr": "DEPLACEMENT DISCRET",
    "NameDe": "Ungesehene Bewegung",
    "DescriptionEn": "Use this Tactic at the start of your turn in the Movement phase. Pick a Scout specialist of Level 3 or higher from your kill team that is not shaken. Remove that model from the battlefield and set it up again anywhere within 18\" of its previous position and more than 3\" from any enemy models. It is considered to have Advanced.",
    "DescriptionFr": "A utiliser au début de votre tour en phase de Mouvement. Choisissez un spécialiste Scout Niveau 3 ou plus de votre kill team qui n'est pas secoué. Retirez la figurine du champ de bataille et replacez-la n'importe où, à 18\" de sa position précédente, et à plus de 3\" de toute figurine ennemie. On considère qu'elle a Avancé.",
    "DescriptionDe": "Setze diese Taktik zu Beginn deines Zuges in der Bewegungsphase ein. Wähle einen Aufklärer der Stufe 3 oder höher aus deinem Kill Team, der nicht erschüttert ist. Entferne das Modell vom Schlachtfeld und stelle es beliebig innerhalb von 18\" um seine vorherige Position und weiter als 3\" von feindlichen Modellen entfernt wieder auf. Es wird behandelt, als wäre es vorgerückt.",
    "Level": 3,
    "Cost": 2
  },
  {
    "Id": "SIC",
    "SpecialistId": "LE",
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "SECOND IN COMMAND",
    "NameFr": "COMMANDANT EN SECOND",
    "NameDe": "Stellvertreter",
    "DescriptionEn": "Use this Tactic at the start of the battle round. Until the end of the battle round, your kill team's Leader can use any of your Commander's Aura Tactics. When they do so, they are the model that gains the aura ability, rather than your Commander.",
    "DescriptionFr": "Utilisez cette Tactique au début du round de bataille. Jusqu'à la fin du round de bataille, le leader de votre kill team peut utiliser les Tactiques d'Aura de votre Commandant. Dans ce cas, la figurine qui gagne l'aptitude d'aura est votre leader, et non votre Commandant.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein. Bis zum Ende der Schlachtrunde kann der Anführer deines Kill Teams jede Aura-Taktik deines Kommandeurs einsetzen. Wenn er dies tut, ist er das Modell, das die Aurafahigkeit erhält, nicht dein Kommandeur.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "SN1",
    "SpecialistId": "SN",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "CAREFUL AIM",
    "NameFr": "VISEE PRECISE",
    "NameDe": "Sorgfältiges Zielen",
    "DescriptionEn": "Use this Tactic when you choose a Sniper specialist from your kill team to shoot in the Shooting phase. You can add 1 to hit rolls for that model until the end of the phase.",
    "DescriptionFr": "À utiliser quand vous choisissez un Sniper de votre kill team pour le faire tirer à la phase de Tir. Vous pouvez ajouter 1 aux jets de touche pour cette figurine jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase einen Scharfschützen deines Kill Teams wählst, um mit ihm zu schießen. Bis zum Ende der Phase darfst du zu den Trefferwürfen für das Modell 1 addieren.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "SN2",
    "SpecialistId": "SN",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "HEADSHOT",
    "NameFr": "TIR A LA TETE",
    "NameDe": "Kopfschuss",
    "DescriptionEn": "Use this Tactic when you pick a Sniper specialist of Level 2 or higher from your kill team to shoot in the Shooting phase. Until the end of the phase, when that model shoots at obscured targets they are considered not to be obscured.",
    "DescriptionFr": "A utiliser quand vous choisissez un Sniper Niveau 2 ou plus de votre kill team pour le faire tirer à la phase de Tir. Jusqu'à la fin de la phase, lorsque ce spécialiste tire sur des cibles masquées, celles-ci sont considérées comme n'étant pas masquées.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase einen Scharfschützen der Stufe 2 oder höher deines Kill Teams wählst, um mit ihm zu schießen. Bis zum Ende der Phase gelten verdeckte Ziele nicht als verdeckt, wenn dieses Modell auf sie schießt.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "SN3",
    "SpecialistId": "SN",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "QUICK SHOT",
    "NameFr": "TIR INSTINCTIF",
    "NameDe": "Schnellschuss",
    "DescriptionEn": "Use this Tactic when you pick a Sniper specialist of Level 3 or higher from your kill team to shoot in the Shooting phase. In this Shooting phase, double the number of shots fired by that model’s ranged weapons (e.g. an Assault 2 weapon would fire 4 shots), but subtract 1 from hit rolls for that model. You cannot use this Tactic in the same battle round as the Headshot Tactic.",
    "DescriptionFr": "À utiliser quand vous choisissez un Sniper Niveau 3 ou plus de votre kill team pour le faire tirer à la phase de Tir. Lors de cette phase de Tir, doublez le nombre de tirs des armes de tir de cette figurine (donc une arme Assaut 2 tirerait 4 fois), mais soustrayez 1 aux jets de touche pour cette figurine. Vous ne pouvez pas utiliser cette Tactique au même round que la Tactique Tir à la Tête.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Fernkampfphase einen Scharfschützen der Stufe 3 oder höher wählst, um mit ihm zu schießen. In dieser Fernkampfphase verdoppelst du die Anzahl der Schüsse, die die Fernkampfwaffe dieses Modells abfeuert (zum Beispiel würde eine Sturm-2-Waffe 4 Schüsse abfeuern), aber du ziehst 1 von den Trefferwürfen für dieses Modell ab. Du darfst diese Taktik nicht in derselben Schlachtrunde wie die Taktik Kopfschuss einsetzen.",
    "Level": 3,
    "Cost": 1
  },
  {
    "Id": "ST1",
    "SpecialistId": "ST",
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "DECOYS",
    "NameFr": "LEURRES",
    "NameDe": "Köder",
    "DescriptionEn": "Use this Tactic at the start of the first battle round, before the initiative phase, if you have a Strategist specialist on the battlelield. Roll a D3; you can remove a number of models from your kill team from the battlefield up to the number rolled and set them up again, following any restrictions described in the mission (e.g. that they must be set up in your territory). This Tactic can only be used once per mission.",
    "DescriptionFr": "Utilisez cette Tactique au début du premier round de bataille, avant la phase d'Initiative, si un Stratège est sur le champ de bataille. Jetez un D3; vous pouvez retirer du champ de bataille un nombre de figurines inférieur ou égal au résultat de ce jet, et les placer à nouveau en suivant toutes les restrictions décrites par la mission ( comme être placées dans votre territoire par exemple). Vous ne pouvez utiliser cette Tactique qu'une fois par mission.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde vor der Initiativephase ein, wenn du einen Strategen auf dem Schlachtfeld hast. Wirf einen W3; du kannst dem Wurfergebnis entsprechend viele Modelle aus deinem Kill Team vom Schlachtfeld entfernen und sie neu aufstellen, musst dich aber an die Beschränkungen der Mission halten (etwa, dass die Modelle in deinem Territorium aufgestellt werden müssen). Du darfst diese Taktik nur einmal pro Gefecht einsetzen.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "ST2",
    "SpecialistId": "ST",
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "INSPIRED TACTICS",
    "NameFr": "TACTIQUE INSPIREE",
    "NameDe": "Inspirierende Führung",
    "DescriptionEn": "Use this Tactic after you have used a Tactic from the Command Points and Tactics section of the Kill Team Core Manual if you have a Strategist specialist of Level 2 or higher on the battlefield that is not shaken. You can use that Tactic again this phase.",
    "DescriptionFr": "Ulisez celte Tactique, après avoir utilisé une Tactique de la section Tactiques et Points de commandement du manuel de Base de K11l Team si un Stratège niveau 2 ou plus est sur 1e champ de bataille et s'il n'est pas secoué. Vous pouvez utiliser à nouveau cette première Tactique à cette phase.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem du eine Taktik aus der Sektion „Befehlspunkte und Taktiken“ des Kill—Team—Grundhandbuches (Entscheidende Bewegung, Entscheidender Hieb, Entscheidender Schuss, Taktischer Wiederholungswurf, Wahnsinniger Mut oder Zähne zusammenbeißen) eingesetzt hast. Du kannst die Taktik in dieser Phase erneut einsetzen.",
    "Level": 2,
    "Cost": 1
  },
  {
    "Id": "ST3",
    "SpecialistId": "ST",
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "COUNTER-TACTICS",
    "NameFr": "CONTRE-TACTIQUE",
    "NameDe": "Gegentaktik",
    "DescriptionEn": "Use this Tactic after your opponent has spent Command Points to use a Tactic if you have a Strategist specialist of Level 3 or higher on the battlefield that is not shaken. Your opponent must spend 1 additional Command Point to use that Tactic. If they choose not to (or they cannot), their Command Points are refunded but the Tactic they attempted to use is not resolved and cannot be attempted again this phase.",
    "DescriptionFr": "Utilisez cette Tactique après que votre adversaire a dépensé des Points de Commandement pour utiliser une Tactique, si un Stratège niveau 3 ou plus est sur le champ de bataille et n'est pas secoué. Votre adversaire doit dépenser 1 PC supplémentaire pour utiliser cette Tactique. S'il choisit de ne pas le faire (ou s'il ne le peut pas) ses Points de Commandement lui sont rendus mais la Tactique qu'il a tenté d'utiliser n'est pa résolue et ne peut pas être utilisée à nouveau à cette phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn dein Gegner Befehlspunkte für eine Taktik ausgegeben hat. Dein Gegner muss 1 zusätzlichen Befehlspunkt ausgeben, um die Taktik einzusetzen. Entscheidet er sich dagegen (oder hat er nicht genug Punkte), erhält er seine Befehlspunkte zurück, doch seine Taktik wird nicht angewendet und kann in dieser Phase nicht erneut versucht werden.",
    "Level": 3,
    "Cost": 2
  },
  {
    "Id": "V1",
    "SpecialistId": "V",
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "ADAPTIVE TACTICS",
    "NameFr": "ADAPTATION",
    "NameDe": "Adaptive Taktiken",
    "DescriptionEn": "Use this Tactic at the start of the first battle round, but before the Initiative phase. Pick a Veteran specialist from your kill team. They can make a normal move or Advance. You can only use this Tactic once per battle.",
    "DescriptionFr": "Utilisez cette Tactique au début du premier round de bataille, avant la phase d'Initiative. Choisissez un spécialiste Vétéran de votre kill team. Il peut faire un mouvement normal ou Avancer. Vous ne pouvez utiliser cette Tactique qu'une seule fois par bataille.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der ersten Schlachtrunde ein, jedoch vor der Initiativephase. Wähle einen Veteranen der Stufe I oder höher aus deinem Kill Team. Der gewählte Veteran kann eine normale Bewegung durchführen oder vorrücken. Du darfst diese Taktik nur einmal pro Schlacht einsetzen.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "V2",
    "SpecialistId": "V",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "WELL DRILLED",
    "NameFr": "ENTRAINEMENT RIGOUREUX",
    "NameDe": "Gut ausgebildet",
    "DescriptionEn": "Use this Tactic at the start of your turn in the Shooting phase. Pick a Veteran specialist of Level 2 or higher from your kill team. Ready them unless they are within 1\" of an enemy. They can shoot in that phase as if they had not moved in the Movement phase.",
    "DescriptionFr": "À utiliser au début de votre tour en phase de Tir. Choisissez un Vétéran Niveau 2 ou plus de votre kill team. Il est Préparé, sauf s'il est à l\" d'un ennemi. Il peut tirer à cette phase, comme s'il ne s'était pas déplacé en phase de Mouvement.",
    "DescriptionDe": "Setze diese Taktik zu Beginn deines Zugs in der Fernkampfphase ein. Wähle einen Veteranen der Stufe 2 oder höher aus deinem Kill Team. Versetze ihn in Feuerbereitschaft, außer er befindet sich innerhalb von 1\" um einen Feind. Er kann in dieser Phase schießen, als hätte er sich in der Bewegungsphase nicht bewegt.",
    "Level": 2,
    "Cost": 2
  },
  {
    "Id": "V3",
    "SpecialistId": "V",
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "ROLL WITH THE HITS",
    "NameFr": "PLONGEON",
    "NameDe": "Halb so schlimm",
    "DescriptionEn": "Use this Tactic during your opponent’s turn in the Shooting phase. Pick a Veteran specialist of Level 3 or higher from your kill team that has been Injured, before your opponent makes the Injury roll. Your opponent can only roll a single dice for that Injury roll.",
    "DescriptionFr": "À utiliser pendant le tour adverse, en phase de Tir. Choisissez un Vétéran Niveau 3 ou plus de votre kill team qui vient de subir un Trauma, juste avant que l'adversaire effectue le jet de Trauma. radversaire ne peut lancer qu'un seul dé pour ce jet de Trauma.",
    "DescriptionDe": "Setze diese Taktik während des gegnerischen Zugs in der Fernkampfphase ein. Wähle einen Veteranen der Stufe 3 oder höher aus deinem Kill Team, der verletzt wurde, bevor dein Gegner den Verletzungswurf durchführt. Dein Gegner darf den Verletzungswurf nur mit einem einzigen Würfel durchführen.",
    "Level": 3,
    "Cost": 1
  },
  {
    "Id": "Z1",
    "SpecialistId": "Z",
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "KILLING FRENZY",
    "NameFr": "FRENESIE DE MORT",
    "NameDe": "Mordrausch",
    "DescriptionEn": "Use this Tactic when you pick a Zealot specialist from your kill team to fight in the Fight phase. Until the end of the phase, each time you make a hit roll of 6+ for that model you can make an additional attack with the same weapon against the same target. These attacks cannot themselves generate any further attacks.",
    "DescriptionFr": "À utiliser quand vous choisissez un Zélote de votre kill team pour le faire combattre à la phase de Combat. Jusqu'à la fin de la phase, chaque fois qu'un jet de touche pour cette figurine donne 6+, elle peut effectuer une attaque supplémentaire avec la même arme contre la même cible. Ces attaques bonus ne peuvent pas générer d'autres attaques.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du in der Nahkampfphase einen Zeloten deines Kill Teams wählst, um zu kämpfen. Bis zum Ende der Phase darfst du jedes Mal, wenn du einen Trefferwurf von 6+ für dieses Modell erzielst, eine weitere Attacke mit derselben Waffe gegen dasselbe Ziel durchführen. Diese zusätzlichen Attacken können keine weiteren Attacken erzeugen.",
    "Level": 1,
    "Cost": 1
  },
  {
    "Id": "Z2",
    "SpecialistId": "Z",
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "MARTYR",
    "NameFr": "MARTYR",
    "NameDe": "Märtyrer",
    "DescriptionEn": "Use this Tactic when a Zealot specialist of Level 2 or higher from your kill team loses their last wound, before any player rolls on the Injury table. You may immediately shoot with one of its weapons as if it were the Shooting phase, or pile in and make one attack as if it were the Fight phase.",
    "DescriptionFr": "À utiliser lorsqu'un Zélote Niveau 2 ou plus de votre kill team perd son dernier PV, avant d'effectuer le jet de Trauma. Vous pouvez immédiatement tirer avec une de ses armes comme en phase de Tir, ou engager et effectuer 1 attaque, comme en phase de Combat.",
    "DescriptionDe": "Setze diese Taktik ein, wenn ein Zelot der Stufe 2 oder höher aus deinem Kill Team seinen letzten Lebenspunkt verliert, bevor ein Spieler auf der Verletzungstabelle würfelt. Du darfst sofort mit einer seiner Waffen schießen, als wäre die Fernkampfphase, oder nachrücken und eine einzelne Attacke durchführen, als wäre die Nahkampfphase.",
    "Level": 2,
    "Cost": 2
  },
  {
    "Id": "Z3",
    "SpecialistId": "Z",
    "ModelProfileId": null,
    "PhaseId": "6",
    "Aura": false,
    "Commander": false,
    "NameEn": "TERRIFYING RAMPAGE",
    "NameFr": "MASSACRE TERRIFIANT",
    "NameDe": "Schreckliches Toben",
    "DescriptionEn": "Use this Tactic at the start of the Morale phase. Pick a Zealot specialist of Level 3 or higher from your kill team that took an enemy model out of action in the preceding Fight phase. Each enemy model within 6\" of the Zealot must take a Nerve test. If the test is failed the model is shaken.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase de Moral. Choisissez un Zélote Niveau 3 ou plus de votre kill team qui a mis un ennemi hors de combat à la phase de Combat précédente. Chaque figurine ennemie à 6\" du Zélote doit effectuer un test de Sang-froid. Si elle le rate, elle est secouée.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Moralphase ein. Wähle einen Zeloten der Stufe 3 oder höher aus deinem Kill Team, der in der vorangegangenen Nahkampfphase ein feindliches Modell ausgeschaltet hat. Jedes feindliche Modell innerhalb von 6\" um den Zeloten muss einen Nerventest ablegen. Wenn der Test misslingt, ist das testende Modell erschüttert.",
    "Level": 3,
    "Cost": 2
  }
]