[
  {
    "Id": "ES1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": null,
    "Aura": false,
    "Commander": false,
    "NameEn": "COMBAT MEDECINE",
    "NameFr": "REMEDE DE COMBAT",
    "NameDe": "Gefechtsmedizin",
    "DescriptionEn": "Use this Tactic after using SANISTASIA MINST's Healing Serum ability (whether or not the ability was successful). You can immediately use that ability for a second tune this phase, either on a different model or the same model again.",
    "DescriptionFr": "Utilisez cette Tactique après avoir utilisé l'aptitude Sérum de Soin de SANISTASIA MINST (avec succès ou non). Vous pouvez immédiatement utiliser cette aptitude une seconde fois à cette phase, sur une figurine différente ou sur la même.",
    "DescriptionDe": "Setze diese Taktik ein, nachdem du SANISTASIA MINSTS Fähigkeit Heilendes Serum (ob die Fähigkeit erfolgreich war oder nicht) verwendet hast. Du kannst diese Fähigkeit sofort ein zweites Mal in dieser Phase einsetzen, entweder bei einem anderen Modell oder beim selben.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ES2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "VOLTAGHEIST TRANSFERENCE",
    "NameFr": "TRANSFERT VOLTAGHEIST",
    "NameDe": "Voltageist-Versetzung",
    "DescriptionEn": "Use this Tactic in the Movement phase before making a normal move with LARSEN VAN DER GRAUSS. Remove this mode! from the battlefield, then set it up anywhere that is more than 4\" from any enemy models. He cannot move further this phase.",
    "DescriptionFr": "Utilisez cette Tactique à la phase de Mouvement avant d'effectuer un mouvement normal avec LARSEN VAN DER GRAUSS. Retirez cette figurine du champ de bataille, puis replacez-la à plus de 4\" des figurines ennemies. Il ne peut plus se déplacer à cette phase.",
    "DescriptionDe": "Setze diese Taktik in der Bewegungsphase ein, bevor du eine normale Bewegung mit LARSEN VAN DER GRAUSS durchführst. Entferne dieses Modell vom Schlachtfeld und stelle es weiter als 4'' von feindlichen Modellen entfernt irgendwo wieder auf. Es kann sich in dieser Phase nicht noch einmal bewegen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ES3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "EXECUTIONER SHELL",
    "NameFr": "CARTOUCHE EXECUTIONER",
    "NameDe": "Henkerspatrone",
    "DescriptionEn": "Use this Tactic before Voidmaster Nitsch is chosen to shoot with in the Shooting phase. Only make a single hit roll with his artificer shotgun this phase, but add 3 to the result; if the hit roll is successful, the enemy model suffers 1 mortal wound and the attack sequence ends.",
    "DescriptionFr": "Utilisez cette Tactique avant de choisir le VOIDMASTER NITSCH pour le faire tirer à la phase de Tir. Faites un seul jet de touche avec son fusil à pompe d'artificier à cette phase, mais ajoutez 3 au jet; s'il est réussi, la figurine ennemie subit 1 blessure mortelle et la séquence d'attaque prend fin.",
    "DescriptionDe": "Setze diese Taktik ein, bevor Voidmaster Nitsch in der Fernkampfphase zum Schießen ausgewählt wird. Führe nur einen Trefferwurf für seine Meisterhaft Schrotflinte in dieser Phase durch, addiere aber 3 auf das Ergebnis; ist der Trefferwurf erfolgreich, erleidet das feindliche Modell 1 tödliche Verwundung und die Attackenabfolge endet.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ES4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "PRIORITY OBJECTIVE IDENTIFIED",
    "NameFr": "OBJECTIF PRIORITAIRE IDENTIFIE",
    "NameDe": "Primärziel identifiziert",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase if LARSEN VAN DER GRAUSS is within 3\" of an objective marker and not shaken. Until the end of the battle round, add 1 to his saving throws and Attacks characteristic.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement si LARSEN VAN DER GRAUSS est à 3\" d'un pion objectif et s'il n'est pas secoué. Jusqu'à la fin du round de bataille, ajoutez 1 à ses jets de sauvegarde et à sa caractéristique d'Attaques.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein, wenn LARSEN VAN DER GRAUSS sich innerhalb von 3'' um einen Missionszielmarker befindet und nicht erschüttert ist. Addiere bis zum Ende der Schlachtrunde 1 auf seine Schutzwürfe und seinen Attacken-Wert.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ES5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "VOLTAGHEIST FIELD",
    "NameFr": "CHAMP VOLTAGHEIST",
    "NameDe": "Voltageist-Feld",
    "DescriptionEn": "Use this Tactic before LARSEN VAN DER GRAUSS is chosen to shoot with in the Shooting phase. He can do one of the following instead of shooting normally: open or close a door as if he were within 1\" of it, scan a terrain feature for traps (your opponent(s) must tell you if that terrain feature has been trapped or not), or ignore penalties to his hit rolls for the target model being obscured when shooting with his voltaic pistol this phase.",
    "DescriptionFr": "Utilisez cette Tactique avant de choisir LARSEN VAN DER GRAUSS pour le faire tirer à la phase de Tir. Au lieu de tirer normalement, il peut effectuer une des actions suivantes: ouvrir ou fermer une porte comme s'il était à 1\" d'elle, détecter les pièges dans un élément de terrain (votre/vos adversaire(s) doit/doivent vous dire si l'élément de terrain a été piégé ou non), ou ignorer les pénalités à ses jets de touche avec son pistolet voltaïque à cette phase si la figurine cible est masquée.",
    "DescriptionDe": "Setze diese Taktik ein, bevor LARSEN VAN DER GRAUSS gewählt wird, um in der Fernkampfphase zu schießen. Er kann anstatt zu schießen eine der folgenden Optionen wählen: eine Tür öffnen oder schließen, als wäre er innerhalb von 1'' um sie, eine Geländestück auf Fallen untersuchen (deine Gegner müssen dir mitteilen, ob das Geländetstück Fallen enthält oder nicht) oder Abzüge auf Trefferwürfe für seine Elektropistole ignorieren, wenn das Ziel verdeckt ist.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ES6",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "KILLING STRIKES",
    "NameFr": "FRAPPES FATALES",
    "NameDe": "Tödliche Hiebe",
    "DescriptionEn": "Use this Tactic before KNOSSO PROND is chosen to fight with in the Fight phase. Until the end of the phase, the Damage characteristic of her power blade is increased to D3.",
    "DescriptionFr": "Utilisez cette Tactique avant de choisir KNOSSO PROND pour la faire combattre à la phase de Combat. Jusqu'à la fin de la phase, la caractéristique de Dégâts de sa lame énergétique est de D3.",
    "DescriptionDe": "Setze diese Taktik ein, bevor KNOSSO PROND gewählt wird, um in der Nahkampfphase zu kämpfen. Bis zum Ende der Phase wird der Schadenswert ihrer Energieklinge auf W3 erhöht.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "ESE1",
    "SpecialistId": null,
    "ModelProfileId": "ESE",
    "PhaseId": "2",
    "Aura": true,
    "Commander": false,
    "NameEn": "MULTI-SPECTRAL AUSPICATOR",
    "NameFr": "AUSPICATOR MULTISPECTRAL",
    "NameDe": "Multispektraler Auspicator",
    "DescriptionEn": "Use this Tactic at the start of the Movement phase. ELUCIA VHANE gains the following aura ability until the end of the battle round: As long as this model is not shaken, re-roll hit rolls of 1 for attacks made by friendly ELUCIDIAN STARSTRIDERS models within 6\" of it.",
    "DescriptionFr": "Utilisez cette tactique au début de la phase de mouvement. ELUCIA VHANE gagne l'aptitude d'aura suivante jusqu'à la fin du round de bataille: Si cette figurine n'est pas secouée, relancez les jets de touche de 1 pour les attaques des figurines d'ELUCIDIAN STARSTRIDERS amies à 6\" d'elle.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Bewegungsphase ein. ELUCIA VHANE erhält bis zum Ende der Schlachtrunde die folgende Aura-Fähigkeit: Solange dieses Modell nicht erschüttert ist, kannst du alle Trefferwürfe von 1 für Attacken befreundeter ELUCIDIAN-STARSTRIDERS-Modelle innerhalb von 6'' um dieses Modell wiederholen.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "ESE2",
    "SpecialistId": null,
    "ModelProfileId": "ESE",
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "DIGITAL LASER REGALIA",
    "NameFr": "CHEVALIERE DIGILASER",
    "NameDe": "Digitallaser-Schmuck",
    "DescriptionEn": "Use this Tactic immediately after fighting with ELUCIA VHANE. Make an additional hit roll against an enemy model within l\" of her; if the hit roll is successful, the enemy model suffers 1 mortal wound and the attack sequence ends.",
    "DescriptionFr": "Utilisez cette tactique juste après avoir fait combattre ELUCIA VHANE. Effectuez un jet de touche supplémentaire contre une figurine ennemie à 1\" d'elle; si ce jet réussi, la figurine ennemie subit 1 blessure mortelle et la séquence d'attaque prend fin.",
    "DescriptionDe": "Setze diese Taktik sofort ein, wenn du mit ELUCIA VHANE im Nahkampf gekämpft hast. Führe einen zusätzlichen Trefferwurf gegen ein feindliches Modell innerhalb von 1'' um sie durch; ist der Wurf erfolgreich, erleidet das feindliche Modell 1 tödliche Verwundung und die Attackenabfolge endet.",
    "Level": 0,
    "Cost": 2
  }
]