[
  {
    "Id": "GK1",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "4",
    "Aura": false,
    "Commander": false,
    "NameEn": "PSYBOLT AMMUNITION",
    "NameFr": "MUNITIONS PSY",
    "NameDe": "Psiaktive Boltgeschosse",
    "DescriptionEn": "Use this Tactic when you choose a model in your kill team to shoot with a storm bolter. The weapon’s Strength characteristic is 5 and its Armour Penetration characteristic is -1 until the end of the phase.",
    "DescriptionFr": "Utilisez cette Tactique lorsque vous choisissez une figurine de votre kill team pour tirer avec un bolter Storm. La force de l'arme passe à 5 et sa PA à -1 jusqu'à la fin de la phase.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du ein Modell deines Kill Teams auswählst, um mit einen Sturmbolter zu schießen. Bis zum Ende dieser Phases beträgt die Stärke der Waffe 5 und ihr Durchschlagswert -1.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GK2",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "5",
    "Aura": false,
    "Commander": false,
    "NameEn": "HONOUR THE CHAPTER",
    "NameFr": "HONOREZ LE CHAPITRE",
    "NameDe": "Ehre den Orden",
    "DescriptionEn": "Use this Tactic at the end of the Fight phase. Pick a model from your kill team. That model can immediately fight an additional time.",
    "DescriptionFr": "Utilisez cette tactique à la fin de la phase de combat. Choisissez une figurine de votre kill team. Elle peut immédiatement combattre une fois de plus.",
    "DescriptionDe": "Setze diese Taktik am Ende der Nahkampfphase ein. Wähle ein Modell deines Kill Teams. Dieses Modell darf sofort noch einmal kämpfen.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GK3",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "1",
    "Aura": false,
    "Commander": false,
    "NameEn": "HEED THE PROGNOSTICARS",
    "NameFr": "ECOUTEZ LES PROGNOSTICARS",
    "NameDe": "Warnung der Prognosticarii",
    "DescriptionEn": "Use this Tactic at the start of the battle round. Pick a model from your kill team and add 1 to its saving throws until the end of the battle round.",
    "DescriptionFr": "Utilisez cette tactique au début du round de bataille. Choisissez une figurine de votre kill team et ajoutez 1 à ses jets de sauvegarde jusqu'à la fin du round.",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Schlachtrunde ein. Wähle ein Modell deines Kill Teams und addiere bis zum Ende der Schlachtrunde 1 auf seine Schutzwürfe.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GK4",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "3",
    "Aura": false,
    "Commander": false,
    "NameEn": "PSYCHIC CHANNELLING",
    "NameFr": "CANALISATION PSYCHIQUE",
    "NameDe": "Psikanalisierung",
    "DescriptionEn": "Use this Tactic when taking a Psychic test for a model from your kill team. Roll three dice rather than two and use the two highest rolls.",
    "DescriptionFr": "Utilisez cette tactique lorsque vous passez un test psychique pour une figurine de votre kill team. Lancez 3 dés au lieu de 2 et conservez les deux meilleurs résultats.",
    "DescriptionDe": "Setze diese Taktik ein, wenn du einen Psitest für ein Modell deines Kill Teams ablegst. Wirf drei Würfel anstelle von zwei und verwende die beiden höchsten Ergebnisse.",
    "Level": 0,
    "Cost": 2
  },
  {
    "Id": "GK5",
    "SpecialistId": null,
    "ModelProfileId": null,
    "PhaseId": "2",
    "Aura": false,
    "Commander": false,
    "NameEn": "TELEPORT STRIKE",
    "NameFr": "ASSAULT PAR TELEPORTATION",
    "NameDe": "Teleport-Angriff",
    "DescriptionEn": "Use this Tactic at the end of the Movement phase. Choose up to three TERMINATOR models from your kill team that were set up in Reserve and set them up anywhere on the battlefield that is more than 5\" away from any enemy models.",
    "DescriptionFr": "Utilisez cette Tactique à la fin de la phase de Mouvement. Choisissez jusqu'à trois figurines TERMINATOR de votre kill team qui ont été mises en Réserve et placez-les sur le champ de bataille à plus de 5\" de toute figurine ennemie.",
    "DescriptionDe": "Setze diese Taktik am Ende der Bewegungsphase ein. Wähle bis zu drei TERMINATOR-Modelle deines Kill Teams, die in der Reserve aufgestellt wurden, und stelle sie irgendwo auf dem Schlachtfeld auf, wo sie weiter als 5'' von feindlichen Modellen entfernt sind.",
    "Level": 0,
    "Cost": 1
  },
  {
    "Id": "GKPL",
    "SpecialistId": null,
    "ModelProfileId": "GKBC",
    "PhaseId": "3",
    "Aura": true,
    "Commander": false,
    "NameEn": "PSYCHIC LOCUS",
    "NameFr": "FANAL PSYCHIQUE",
    "NameDe": "Psinexus",
    "DescriptionEn": "Use this Tactic at the start of the Psychic phase if your kill team includes a BROTHER-CAPTAIN. That model gains the following aura ability until the end of the battle round: As long as this model is not shaken, the Psybolt psychic power affects the closest enemy model within 36\" (rather than 12\" or 18\") of and visible to the psyker when manifested by friendly models within 6\" of this model.",
    "DescriptionFr": "Utilisez cette Tactique au début de la phase Psychique si votre kill team inclut un BROTHER CAPTAIN. Cette figurine gagne l'aptitude d'aura suivante jusqu'à la fin du round : Tant que cette figurine n'est pas secouée, le pouvoir Trait Psychique affecte la figurine ennemie la plus proche du psyker à 36\" (au lieu de 12\" ou 18\") et visible de celui-ci, quand ledit pouvoir est manisfesté par une figurine amie à 6\" de Brother-Captain",
    "DescriptionDe": "Setze diese Taktik zu Beginn der Psiphase ein, wenn dein Kill Team einen BROTHER-CAPTAIN enthält. Dieses Modell erhält bis zum Ende der Schlachtrunde die folgende Aurafähigkeit:\nSolange dieses Modell nicht erschüttert ist, betrifft die Psikraft Psischlag das nächste feindliche Modell innerhalb von 36'' (statt 12'' oder 18'') um den Psioniker, das für ihn sichtbar ist, wenn die Kraft von befreundeten Modellen innerhalb von 6'' um dieses Modell manifestiert wird.",
    "Level": 0,
    "Cost": 1
  }
]